{
    "f03569": {
        "mngno": "f03569",
        "title": "뿔있는 우제류를 위하여",
        "artist": "신현중 SHIN Hyunjung(1995)",
        "size": "195x155x45mm",
        "material": "청동",
        "description": "신현중(1953~)의 <뿔 있는 우제류를 위하여>(1995)는 인류 문명의 원형을 우제류 연작을 통해 형상화한 작품입니다. 작가님께서는 인류에게 고기와 젖, 뿔과 털, 그리고 노동력까지 제공해온 우제류 동물들을 주제로 삼았으며, 사슴, 산양, 영양, 가젤, 임팔라 등 7마리를 표현하셨습니다. 이 작품은 우제류 동물들의 인류를 향한 헌신에 대한 감사의 마음으로 제작되었으며, 나무로 원형을 만들고 청동으로 주물을 떠서 군집 형태로 설치하여 주제를 더욱 생생하게 전달하고 있습니다."
    },
    "f06616": {
        "mngno": "f06616",
        "title": "마두",
        "artist": "권진규 KWON Jinkyu(1952년경)",
        "size": "31.4×64.2×15.6mm",
        "material": "안산암",
        "description": "권진규(1922-1973) 작가님께서는 함경남도 함흥에서 태어나셨고, 일본 무사시노미술대학에서 조각을 공부하셨습니다. 말, 여인의 누드, 인물 흉상 등을 주제로 작업하셨고, 이 작품인 <마두>는 말을 소재로 하여 제작된 작품입니다. 주로 석재, 테라코타, 건칠, 목재 등을 사용하여 다양한 작품을 만드셨습니다. 이 작품 역시 말의 생명력과 강인함을 안산암을 통해 표현하고 있습니다."
    },
    "f07812": {
        "mngno": "f07812",
        "title": "트리",
        "artist": "권오상 GWON Osang(2013)",
        "size": "274x184x167mm",
        "material": "종이, 에폭시, 폴리스티렌",
        "description": "작품은 크리스마스 트리를 소재로 한 작품입니다. 권오상 작가님께서는 사진조각 기법을 통해 여러 물건들을 트리에 붙여 복잡한 구성을 만드셨습니다. 크리스마스 트리에는 종종 전등, 장식품 등이 붙어 있지만, 이 작품에서는 작가님의 이전 작업에서 등장했던 물건들과 사람들로 트리를 장식하셨습니다. 이 작업을 통해 작가님께서는 로댕의 <지옥의 문>에서 느껴지는 에너지를 표현하고자 하셨습니다"
    },
    "f08008": {
        "mngno": "f08008",
        "title": "슬픔",
        "artist": "김승영 KIM Seungyoung(2016)",
        "size": "88×42×50",
        "material": "청동",
        "description": "김승영(金承永, 1963- )은 미디어아트 작가이면서 조각적인 요소를 적극적으로 활용해 매체 작업을 하는 작가이다. 초창기 그의 작업이 자연에 존재하는 대상을 소재로 명상, 관조의 공간을 창조했다면 최근에는 소통과 교류를 통한 보편적 이해의 가능성을 꿈꾸는 미디어 조각 작업을 선보이고 있다.  <슬픔>은 사비나 미술관에서 열린 개인전 《김승영 - Reflections》(2016)에서 선보인 작품이다. 균형 잡힌 자세나 아름다운 비례, 명상적인 분위기 등이 얼핏 우리에게 익숙한 국보 83호 금동반가사유상처럼 보이지만, 자세히 들여다보면 미묘하게 다름을 알아차릴 수 있다. 기존의 반가사유상에서 부처는 볼 쪽에 손을 살짝 대고 엷은 미소를 머금고 있는데, 이 작품의 부처는 손을 눈 쪽에 대고 고개를 조금 더 숙인 채 입 꼬리가 살짝 처져 있어서 반가사유상의 평화로운 명상이 실존적인 슬픔의 순간으로 바뀌었다."
    },
    "f07822": {
        "mngno": "f07822",
        "title": "새와 나무",
        "artist": "최승천 CHOI Seungchun(2013)",
        "size": "146.2×121.5×28",
        "material": "자작나무",
        "description": "한국 공예의 원로이자, 목공예 1세대 작가인 최승천 선생님은 1970년대부터 현재까지 예술성과 실용성이 겸비 된 ‘예술로서 목공예’를 추구하며 한국 현대 목공예를 발전시키는데 선구적인 역할을 해왔다. 꽃과 새, 나무와 같은 자연친화적인 대상을 테마로 목기(木器)에서 조형작품, 그리고 아트퍼니처(art furniture)에 이르기까지 원숙한 조형감각과 숙련된 기술을 기반으로 독창적인 조형작품을 창조하였다.  한국현대공예의 1세대 공예가로서 교육가로서, 본인만의 세계를 구축함과 동시에 우정 유강열부터 이어지는 홍익대 중심의 목공예 유파를 형성하며, 국전을 무대로 추천작가, 초대작가, 심사위원 등을 역임하며 한국현대공예발전에 공헌했으며, “한국공예가회”를 결성(1974년)하여 한국공예의 활성화에 기여하였다. 2000년 이후, 최승천의 나이 60대후반~현재까지 노년기에 속하는 그의 작품들은  한 눈에도 회향단계, 즉 安息(안식)을 위한 회귀단계임을 느낄 수 있다.  오브제는 기존의《새와 나무》와 같은 구성이지만, 나무의 형상을 목판재로 투각 커팅하여 입체의 나무가 부조의 형태로 바뀌었다. 꽃과 새가 쉬고 있는 형태인데, 부드러운 곡선이 너울대는 나무형상 위로 꽃과 새가 대칭적으로 배치되어 리듬감을 더해주는 작품이다. 이는 작가의 77년 <새와 나무>의 시작점을 보여준 작품과 비슷한 나무의 형상을 가지고 있지만, 기술적으로 cnc커팅을 통해 완성하여 목공작품의 디지털화를 보여주는 작품이기도 하다. 이는 70년대에 수공작업이 가지는 크기제한에서 벗어나 환경조형물로서 확장될 수 있는 가능성을 보여준 작품이라 할 수 있다."
    },
    "f08131": {
        "mngno": "f08131",
        "title": "둘의 엇갈린 운명",
        "artist": "안규철 AHN Kyuchul(2013)",
        "size": "가변크기",
        "material": "청동에 아크릴릭 물감, 화분",
        "description": "안규철(1955- )은 서울대학교 미술대학 조소과 졸업한 후  중앙일보 <계간미술> 기자로 일하다가 프랑스로 건너가 세르주퐁트와즈 국립미술학교와 독일 슈투트가르트 국립미술대학 연구과정에서 수학했다. <둘의 엇갈린 운명>(2013)은 크기가 각각 다른 기둥 선인장 3개를 사실적으로 재현한 이 조각 작업은 점토 모델링과 실리콘 거푸집 제작, 브론즈 캐스팅, 그리고 최종적으로 아크릴 채색까지 약 2개월의 작업기간이 소요되었다. 그러는 사이에 3개의 선인장은 각각 3~4cm 정도 키가 자라서 브론즈로 완성된 선인장과는 약간의 차이가 생겼다. 이 작품을 발표했던 전시에서는 이렇게 브론즈로 재현된 선인장과 살아있는 원래의 선인장을 나란히 배치하여 원형과 복제사이의 차이를 드러나게 했다. 그 후 4년이 지나는 동안 이 조각의 원형이 되었던 3개의 선인장들은 하나씩 사라졌고, 이제는 죽은 선인장들의 한 시절을 여전히 담고 있는 조각선인장들만이 남아있다. 소멸하는 것과 머무는 것의 영원히 엇갈리는 운명과 재현의 한계를 다루고자 한 작업이다."
    },
    "f07932": {
        "mngno": "f07932",
        "title": "절반의 가능성 포터블 키퍼-무상",
        "artist": "임민욱 LIM Minouk(2012)",
        "size": "200×50×50",
        "material": "부표, 선풍기날개, 깃털",
        "description": "<절반의 가능성 포터블 키퍼-무상>는 ‘포터블 키퍼’ 연작에 속하는 작업이다. 2009년 임민욱(林珉旭, 1968-)은 도시를 재개발하면서 버려진 물건들, 즉 필기도구, 새 깃털, 인조 모피, 선풍기 팬 등으로 2미터 가량의 막대를 만들었다. 그리고 음악가 권병준이 이 막대를 어깨에 메고 재개발 지역과 재래시장 등을 걸어 다녔다. 이 장면을 촬영한 것이 <포터블 키퍼>(2009) 영상 작업이다. 이후 작가는 여러 개의 <포터블 키퍼> 조각을 만들었다. 그 중 하나가 <절반의 가능성 포터블 키퍼-무상>이며, 부표, 선풍기 날개, 깃털, 에폭시, 글루, 낚시끈, 금속 등 버려진 연약한 재료로 이루어져 있다. 임민욱은 “재료들은 아무것도 아닌 상태가 아니라 그 자체가 스토리텔러이다. 그들이 전하고 있는 이야기를 사물의 편에서 듣고자 하는 게 내 작업의 원칙”이며, “재료를 통해 생명력을 부여하는 것이 내 작업의 방점이다”라고 말한다."
    },
    "f07445": {
        "mngno": "f07445",
        "title": "일보 일보 화초",
        "artist": "김상돈 KIM Sangdon(2011)",
        "size": "189×100×80",
        "material": "철근,신발깔창,화분,시멘트,굴껍데기",
        "description": "김상돈(1973- )은 예술의 사회적 역할에 대해 고민하며 사진, 설치, 영상 등 전방위적으로 활동하고 있는 작가이다.<일보 일보 화초>(2011)는 김상돈의 작업 방식을 오롯이 들어내는 대표작이라 할 수 있다. 누구나의 신발에 들어있는 밑창을 이용하여 화분 속 식물로 변신시켜 놓은 이 작품은 비루한 일상의 오브제들이 변용과 변신을 거쳐 새로운 생명력을 가지고 다시 태어나고 있음을 보여준다. 냉전과 신자유주의에서 비롯한 한국 근현대사의 배경에서 일상 뒤에 숨어 있거나 보이지 않는 거대 기억과 역사가 드러날 때 감지되는 감정들을 표현하고자 하는 김상돈의 작품은 거대한 역사가 이 작품의 제목이 이야기하는 것처럼 비루해 보이는 한 걸음부터 시작하고 있으며, 그러한 행보는 역사를 움직이는 거대한 권력이 아니라 이 사회를 구성하는 다치고 깨지고 무너지기 쉬운 일반인들임을 드러내고 있다."
    },
    "f06829": {
        "mngno": "f06829",
        "title": "스페이스리스",
        "artist": "김인겸 KIM Inkyum(2009)",
        "size": "138×135.5×13.5",
        "material": "스테인리스 스틸에 아크릴우레탄",
        "description": "김인겸(1945-2018)은 한국을 대표하는 조각가의 한 사람으로서 홍익대학교를 졸업하고 전업작가로 살아왔다. 이 연작이 실현되기까지 가장 큰 공헌을 한 것은 오랜 기간 거듭된 그의 드로잉 실험이었다고 말 할 수 있다. 90년대 중반부터 시작된 그의 드로잉 연작은 형태와 공간에 대한 자신의 인식을 극대화 시켜준 일종의 배양기와 같은 역할을 했다. 작가는 넙적한 조각판에 면들을 연상시키는 사각형의 종이 위에 그리기 시작하였고 먹의 속성을 이해하게 되자 면들의 중첩 속에서 평면위에 구현되는 조형의 가능성을 감지하였다. 면과면이 만나 빚어지는 무한의 변이, 중첩될수록 깊어지는 먹색 면의 깊이를 체험함으로써 그는 평면 위에서 조각적 체험의 심층을 개척했던 것이다.조각의 개념, 조각의 구성, 조각적 판단과 추리에 관한 조각가의 필생의 사유는 조각과 조각이 놓이게 되는 공간의 경계를 허물어 대상과 공간, 평면과 입체, 빛과 어두음의 이분법을 무화시키는 \"Space-Less\"의 명제로 제시된 것이다."
    },
    "f06830": {
        "mngno": "f06830",
        "title": "스페이스리스",
        "artist": "김인겸 KIM Inkyum(2009)",
        "size": "118×135×15.5",
        "material": "스테인리스 스틸에 프라이머",
        "description": "김인겸(1945-2018)은 한국을 대표하는 조각가의 한 사람으로서 홍익대학교를 졸업하고 전업작가로 살아왔다. 이 연작이 실현되기까지 가장 큰 공헌을 한 것은 오랜 기간 거듭된 그의 드로잉 실험이었다고 말 할 수 있다. 90년대 중반부터 시작된 그의 드로잉 연작은 형태와 공간에 대한 자신의 인식을 극대화 시켜준 일종의 배양기와 같은 역할을 했다. 작가는 넙적한 조각판에 면들을 연상시키는 사각형의 종이 위에 그리기 시작하였고 먹의 속성을 이해하게 되자 면들의 중첩 속에서 평면위에 구현되는 조형의 가능성을 감지하였다. 면과면이 만나 빚어지는 무한의 변이, 중첩될수록 깊어지는 먹색 면의 깊이를 체험함으로써 그는 평면 위에서 조각적 체험의 심층을 개척했던 것이다.조각의 개념, 조각의 구성, 조각적 판단과 추리에 관한 조각가의 필생의 사유는 조각과 조각이 놓이게 되는 공간의 경계를 허물어 대상과 공간, 평면과 입체, 빛과 어두음의 이분법을 무화시키는 \"Space-Less\"의 명제로 제시된 것이다."
    },
    "f06832": {
        "mngno": "f06832",
        "title": "스페이스리스",
        "artist": "김인겸 KIM Inkyum(2009)",
        "size": "118.5×116.5×2",
        "material": "스테인리스 스틸에 아크릴우레탄",
        "description": "김인겸(1945-2018)은 한국을 대표하는 조각가의 한 사람으로서 홍익대학교를 졸업하고 전업작가로 살아왔다. 이 연작이 실현되기까지 가장 큰 공헌을 한 것은 오랜 기간 거듭된 그의 드로잉 실험이었다고 말 할 수 있다. 90년대 중반부터 시작된 그의 드로잉 연작은 형태와 공간에 대한 자신의 인식을 극대화 시켜준 일종의 배양기와 같은 역할을 했다. 작가는 넙적한 조각판에 면들을 연상시키는 사각형의 종이 위에 그리기 시작하였고 먹의 속성을 이해하게 되자 면들의 중첩 속에서 평면위에 구현되는 조형의 가능성을 감지하였다. 면과면이 만나 빚어지는 무한의 변이, 중첩될수록 깊어지는 먹색 면의 깊이를 체험함으로써 그는 평면 위에서 조각적 체험의 심층을 개척했던 것이다.조각의 개념, 조각의 구성, 조각적 판단과 추리에 관한 조각가의 필생의 사유는 조각과 조각이 놓이게 되는 공간의 경계를 허물어 대상과 공간, 평면과 입체, 빛과 어두음의 이분법을 무화시키는 \"Space-Less\"의 명제로 제시된 것이다."
    },
    "f06329": {
        "mngno": "f06329",
        "title": "그림자를 삼키다",
        "artist": "천성명 CHUN Sungmyung(2008)",
        "size": "28×46×102",
        "material": "합성수지에 아크릴릭 물감",
        "description": "천성명(1971- )은 추상의 미니멀리즘 성향이 주류를 이루던 1990년대 한국 입체미술계에서 2000년대 초반 부상하게 된 구상 입체의 기수이다. 작가의 작품은 기존의 전형적인 객관적 비례의 구상형식에서 탈피하여 포스트모던(Postmodern)한 성향을 다분히 내포한다. 작업에서 보여주는 개인적 내러티브(Narrative)의 부활, 스토리텔링(Storytelling)을 이용한 문학성의 부활 작품, 전시공간의 특수성이 고려되어 하나의 단막극과 같은 상황을 연출하는 그의 작품은 새로운 창작 특성과 시대미감을 충실히 반영하고 있다. 특히 그의 작품의 군집이 보여주는 내러티브는, 작품을 보여주는 장소의 특수성이 고려되어 진행한다는 점에 있어서 더욱 더 유의미하다. 개별적 존재로서 단일체의 입체물이 아닌 작품과 공간의 조화로 각 공간에 맞는 스토리텔링이 엮어내는 그의 조형적 실험은, 한국 미술에 있어 새로운 창작적 형태이고 입체+설치의 기준적 모델 역할로써 중요한 의미를 보여준다.<그림자를 삼키다>(2008)는 뚜렷한 구상적 형태를 가지고 이야기책을 펼쳐나가는 듯한 작품으로, 추상조각이 보여주는 난해함을 야기하지 않고 보다 심도 있게 주제를 전달할 수 있는 명확함을 지니고 있다."
    },
    "f06685": {
        "mngno": "f06685",
        "title": "번역된 도자기",
        "artist": "이수경 Yeesookyung(2007)",
        "size": "120×210×95",
        "material": "도자기 파편, 에폭시, 24K 금박",
        "description": "<번역된 도자기> 연작은, 이수경의 대표적 작품으로 잘 알려져 있다. 이 도자기의 파편들은 조선 백자 명장 도예가 항산 임항택, 한도 서광수의 가마터에서 채집한 것으로, 그분들의 20년 도자 역사를 담고 있다. 이 도예가들은 티끌만한 오점도 용납하지 않은 채 불완전한 백자들을 모조리 깨뜨리게 되는데, 작가 이수경은 그러한 장면을 목격하고 충격을 받는다. 그리고는 오히려 이 파편들을 퍼즐 맞추듯이 재조립하고, 소역경을 딛고, 재탄생과 부활을 염원하는 거의 주술적인 행동과도 맞물려있으며, 그런 점에서 바리데기 설화를 소재로 한<묘기 여인>과도 일맥상통한다."
    },
    "f05602": {
        "mngno": "f05602",
        "title": "그림자의 그림자",
        "artist": "김영원 KIM Youngwon(2005)",
        "size": "161×53×29",
        "material": "동",
        "description": "김영원(1947- )은 1970년대 후반부터 현재까지 <중력 무중력>이라는 주제의 연작을 지속해 오고 있다. 이 연작은 ‘기능적 부속품으로 전락한 현대인의 실존적 초상’을 표현한 작품으로서, 고집스럽게도 작가는 이 주제를 오직 인체라는 소재만으로 변주해 내고 있다. <그림자의 그림자>(2005)는 1980년대 초∙중반의 입방체 작업, 1980년대 후반의 인체를 파편화한 작업, 1990년대의 선 작업을 거쳐 오는 긴 여정 중의 한 지점이다. 이 작품에서 인체는 세로로 얇게 잘라내고 압축한 듯한 부조형태로 제작되어, 마치 인간의 허상이나 그림자처럼 보이게 하는 특징적인 양식을 선보이고 있다. 또한 부조의 뒷면은 마치 칼로 자른 듯 공허한 평면으로 되어 있다. 이런 구조가 자아내는 효과는 ‘재현의 매우 급작스러운 사라짐’과 같은 것으로서, 환영으로서의 그림자가 실체가 되고 실체가 다시 그림자로 증발해버리는 초현실적인 체험을 관객에게 제공한다. 이와 같은 실체와 환영의 교차를 통하여 우리는 관념적인 실체로서의 자아개념을 벗어나 보다 궁극적인 존재의 문제와 맞닥뜨리게 된다. 이를 작가는 “시간과 공간이 박제된 침묵의 공간, 개별적 특성이 사라지고, 존재감만이 느껴지는 본질적 공간, 시간성과 공간성의 한계를 벗어나 사물과 같은 자유스러운 공간을 연출한 것”이라고 말한다.김영원의 작업을 외면적 형태로만 판단하여 ‘사실주의’ 혹은 ‘구상조각’ 등의 수사만으로 규정한다면 이 작가의 조각이 가지는 은밀한 비전을 읽을 수 없다. 그의 조각은 마치 그림자와 같이 경계와 경계를 이어나가면서도 실체가 금방 잡히지는 않는 어떤 것이며, 보다 깊이 있는 해석을 기다리고 있는 것이다."
    },
    "f05603": {
        "mngno": "f05603",
        "title": "그림자의 그림자",
        "artist": "김영원 KIM Youngwon(2005)",
        "size": "160×154×58",
        "material": "동",
        "description": "김영원(1947- )은 1970년대 후반부터 현재까지 <중력 무중력>이라는 주제의 연작을 지속해 오고 있다. 이 연작은 ‘기능적 부속품으로 전락한 현대인의 실존적 초상’을 표현한 작품으로서, 고집스럽게도 작가는 이 주제를 오직 인체라는 소재만으로 변주해 내고 있다. <그림자의 그림자>(2005)는 1980년대 초∙중반의 입방체 작업, 1980년대 후반의 인체를 파편화한 작업, 1990년대의 선 작업을 거쳐 오는 긴 여정 중의 한 지점이다. 이 작품에서 인체는 세로로 얇게 잘라내고 압축한 듯한 부조형태로 제작되어, 마치 인간의 허상이나 그림자처럼 보이게 하는 특징적인 양식을 선보이고 있다. 또한 부조의 뒷면은 마치 칼로 자른 듯 공허한 평면으로 되어 있다. 이런 구조가 자아내는 효과는 ‘재현의 매우 급작스러운 사라짐’과 같은 것으로서, 환영으로서의 그림자가 실체가 되고 실체가 다시 그림자로 증발해버리는 초현실적인 체험을 관객에게 제공한다. 이와 같은 실체와 환영의 교차를 통하여 우리는 관념적인 실체로서의 자아개념을 벗어나 보다 궁극적인 존재의 문제와 맞닥뜨리게 된다. 이를 작가는 “시간과 공간이 박제된 침묵의 공간, 개별적 특성이 사라지고, 존재감만이 느껴지는 본질적 공간, 시간성과 공간성의 한계를 벗어나 사물과 같은 자유스러운 공간을 연출한 것”이라고 말한다.김영원의 작업을 외면적 형태로만 판단하여 ‘사실주의’ 혹은 ‘구상조각’ 등의 수사만으로 규정한다면 이 작가의 조각이 가지는 은밀한 비전을 읽을 수 없다. 그의 조각은 마치 그림자와 같이 경계와 경계를 이어나가면서도 실체가 금방 잡히지는 않는 어떤 것이며, 보다 깊이 있는 해석을 기다리고 있는 것이다."
    },
    "f05609": {
        "mngno": "f05609",
        "title": "별",
        "artist": "김홍석 b GIM Hongsok b(2005)",
        "size": "165×165×165",
        "material": "철",
        "description": "김홍석(金泓錫, 1964-)은 대학에서 조소를 전공한 후 독일에서 수학하였다. 삼성미술관 플라토, 아트선재센터 등에서 전시를 가지며 활발한 활동을 하였다. 제50회 베니스 비엔날레(2003)에서 본 전시에, 제51회 베니스 비엔날레(2005)에서는 한국관 전시에 참여하였다. 그는 특정 장르에 한정되지 않고 설치, 퍼포먼스, 조각, 영상 등 다양한 매체를 통해 개념적인 작업을 보여 주며, 주로 사회 속에서 유지되어야 할 공공성과 지켜야할 개인의 존엄성 및 일상 속에서 우리가 인식하지 못했던 폭력과 억압의 문제를 다룬다.  <별>은 작가가 별의 이미지는 실상 평면적이지 않다는 가정 하에 그만의 상상력을 동원하여 3차원의 별을 제작한 것이다. 그는 먼저 2차원의 별의 형상을 그린 후 이것을 회전시켜 입체적으로 만들었다. 작가는 이 조형물을 자신의 별 드로잉을 찍은 사진과 함께 전시함으로써 사물의 개념에 대한 역발상, 혹은 복제, 차용, 재창조 등 무한한 변화 가능성을 담았다."
    },
    "f05378": {
        "mngno": "f05378",
        "title": "무제",
        "artist": "박충흠 PARK Choogheum(2004)",
        "size": "276×240×270",
        "material": "동, 용접",
        "description": "박충흠(1946- )은 서울대학교와 동 대학원 조소과를 졸업하고, 프랑스 파리의 국립미술학교(Ecole Nationale Supérieure des Beaux-Arts)에서 공부했다. 1970년대에 추상적으로 변형된 인체조각과 수직으로 상승하는 토템 작품들을 보여주었던 작가는, 1980년대에 들어와 산봉우리나 섬처럼 수평으로 흩어져 배열된 단위들의 모음을 유기적인 형태의 조각으로 펼쳐내었다. <무제>(2004)는 작가가 자주 탐구하고 있는 삼각 피라미드 형태의 구조물로서, 최근 박충흠 조각의 양식을 대표하고 있다. 이 작품은 1989년 갤러리 현대에서의 개인전 이후 2004년 환기미술관에서 선보인 개인전에 출품된 것인데, 이전의 작품들과 크게 달라진 면모를 보여준다. 작가가 단위들의 군집을 통해 형태를 찾아가는 방법상의 원리는 지속되고 있다. 하지만 이번에는 작은 동판 조각들을 조금씩 붙여나가는 행위의 반복을 통해 형태를 만들어내는데, 인내심의 한계를 시험하기라도 하는 듯 반복되는 작업은 거의 구도자적인 태도를 연상시킨다.이전 작품들에서 박충흠이 시각에서 촉각적인 느낌을 불러일으키는 데 관해 탐색해보았다면, 이번 작품에서는 빛을 통해 조각의 내부와 외부를 재조명하고 있다. 이 작품에서 작은 동판들은 상하좌우로 어우러져 커다란 덩어리를 만들어낸다. 열린 형태를 지니고 있는 이 덩어리는 관람자로 하여금 내부를 들여다볼 수 있게 하며, 내부에서 경험하게 되는 조각은 틈새 사이로 스며드는 빛에 의해 장쾌한 패턴을 만들어놓는다."
    },
    "f05570": {
        "mngno": "f05570",
        "title": "무제",
        "artist": "최정윤 CHOI Jeong-yun(2004)",
        "size": "가변적",
        "material": "백색자기토 5점/흑색자기토5점/금속케이스5점",
        "description": "최정윤(1964- )의 <칼> 연작은 이전까지 지속되었던 <삼족기> 연작과 형태적으로 큰 변화를 보인다. 우선 미묘하게 부풀어 올라 알게 모르게 육중한 양괴감을 전하던 형태가 날카로운 검형으로 변화하였고, 예전 부식된 청동기의 거친 표면을 모방했던 독특한 표면도 매끈하게 변화하였다. 재료의 물리적 특성을 변화시킨 듯 보이던 푸르스름한 색채 역시 매끈한 백색과 흑색으로 정리되었다. 또한, 설치 형식을 부분적으로 원용하여 칼과 공간이 엮어내는 미묘한 분위기를 작업의 한 부분으로 수용하고 있는 것도 특징적이다. 그러나 외관상의 대담한 변화에도 불구하고, 그 작업을 형성하는 뼈대는 크게 흔들림 없이 이어지고 있다. <삼족기> 연작이 보다 원시적인 도예작업의 특성에 초점을 맞추었다면, 역시 청동기 시대의 대표적 제의도구로 알려진 청동검의 형태를 빌어온 <무제>(2004)는 청동과 흙의 서로 다른 재료간의 상호변형의 과정에 보다 관심이 집중되고 있다. 그러나 두 작업 모두의 근간에는 바로 <삼족기> 연작에서부터 집요하게 추구해온 공예미술의 제의적 기능에 대한 관심이 놓여있다. 작가가 오랫동안 고집해온 도조(陶彫) 작업의 한 획을 긋는 이 작품은 백색과 흑색 자기토로 구워진 10개의 칼로 이루어져 있다. 이 작업은 전시공간을 하나의 ‘비의적인’ 공간으로 탈바꿈 시킨다. 흑색 칼 5자루는 검은 색의 토대 위에 당당하게 자리 잡고 있다. 콘스탄틴 브랑쿠시(Constantin Brancusi)의 <비상>을 연상시키는 설치형식은 그로 인해 더욱 풍부한 미술사적 함의를 가질 수 있다. 반대편에는 금속관에 미이라처럼 놓여있는 백색 검 5자루가 놓여있고, 남성적인 힘을 상징하는 검은색 칼과 달리 백색의 칼은 스스로를 억압하는 틀 속에 다소곳이 놓여있다. 전통적인 음과 양의 대비적 설정 역시 이 공간을 더욱 비밀스러운 공간으로 변용시키는 데 일조하고 있다."
    },
    "f05644": {
        "mngno": "f05644",
        "title": "무제",
        "artist": "엄태정 UM Taijung(2004)",
        "size": "200×246×100",
        "material": "알루미늄, 강철",
        "description": "엄태정(1938- )은 2000년 이후 그동안 사용해왔던 청동과 구리 대신 알루미늄과 철강을 주재료로 사용하기 시작했다. <무제>(2004)에는 아래면 중앙에 위치한 'ㄷ'자형의 철강띠가 알루미늄으로 제작된 다섯 개의 모듈들을 지탱해 주고 있다. 알루미늄과 철강의 결합은 재질감 면에서 가벼움과 무거움, 광택과 무광택이라는 점에서 대조를 이루는 듯 하면서도 미묘하게 조화된다. 형식적으로 이 작품은 엄태정이 초기 작업부터 추구해온 그의 예술의 이상 즉, 단순하고 명료한 형태를 통해 자연과 우주의 질서와 영원한 진리를 탐구한다는 목표의 정점을 이룬다. 사각의 기본적 형태가 수직, 수평의 완벽한 조형적 균형을 이루고 있는 이 작품에서 아래의 빈 공간은 이승의 세계에서 저승의 세계로 넘어가는 지점 혹은 물질적 세계에서 초월적 세계로 넘어가는 문지방과도 같은 의미로 볼 수 있다. 열려진 공간은 우리를 신비한 미지의 세계로 연결시키면서 보다 본질적인 문제들 즉, 세계의 근원이나 삶과 죽음의 영원한 순환과 같은 문제들에 대해 질문을 던진다."
    },
    "f07561": {
        "mngno": "f07561",
        "title": "무제",
        "artist": "김희성 KIM Heeseung(2004)",
        "size": "110×110×1×(5)",
        "material": "스테인리스 스틸, 철",
        "description": "김희성(1952- )은 서울대학교 조소과, 시카고 예술대학 조소과, 동 대학원 조소과를 졸업하였다. 김희성 작가는 물질의 대비와 질서에 의한 명상적 공간을 구현하고 최소한의 작가적 행위로서의 절대적 조형성을 추구하는 작업을 해왔다. ‘조각은 입체이다’ 라는 상식을 버린 김희성의 작품은 형태의 부피감이 사라져 바닥에 펼쳐짐으로써 비조각적이며 또한 비회화적 성격으로 보여지기도 한다. 때로는 작품을 깎고 붙이고 만들려 하지 않는 등 작가의 작품 제작행위 자체를 극도로 자제하기도 한다. 자연의 모습은 그 무엇보다도 위대하다는 그의 생각이 담겨 있는 이들 작품들은 자연과 인위의 문제를 다루고 있다. 최소한의 작가적 행위가 보여줄 수 있는 조형형태의 절대적 완전미의 가능성을 추구하고 있다.김희성은 그의 작품에서 여러 가지 설명을 하려하지 않는다. 비어 있는 듯 보이는 사각의 틀과 선 혹은 점들로 이루어진 그의 작품들은 엄격한 공간비례에 의한 내적 질서이며 구조적 힘의 균형인 것이다. 그의 작품에 보여지는 점의 형상 혹은 자연석은 공간 속에 위치하는 존재의 의미일 뿐이며 상호작용하고 있는 물질이다. 그가 사용하는 철, 스테인레스 스틸, 판유리, 고무 등 현대사회의 일상적 물질들은 재료의 물질성을 넘어 감성적 물질로 변화되고 있으며 이들이 점유하고 있는 공간은 또 다른 새로운 느낌의 명상적 분위기로 다가오고 있다.   그의 작품은 단지 바라보고 감상하는 시각적 감상의 차원을 넘어서 만지고 느끼고 관객이 작품 속에 포함되어 몸으로 경험하는 체감적 감상까지 유도함으로써 총체적 예술 환경을 완성하고자 하고 있다."
    },
    "f04563": {
        "mngno": "f04563",
        "title": "무제",
        "artist": "하상림 HA Sangrim(2002)",
        "size": "200×100×(3)",
        "material": "캔버스에 혼합재료",
        "description": "하상림(1961- )의 작품은 꽃을 주로 다루고 있는데, 미술사적으로 꽃은 아름다움의 상징이나 장식적 용도로 묘사되어 왔다. 그러나 작가의 꽃은 화사한 색상을 버리고 선묘에 의한 윤곽만을 가지고 있으며, 단색 또는 무채색으로 현실의 꽃을 관념화시킨다. 따라서 이미지나 형태로서의 꽃은 자신의 실체를 버리고 순수한 조형적 요소로서 의미를 지닐 뿐이다. 본다는 것과 아름다움이라는 미의 본질적 의미 이전에 내재된 미술의 본령을 추구함과 동시에 타자로서 바라보는 것의 비현실성을 드러냄으로써 현대사회가 지닌 보는 방식을 그대로 담아낸다."
    },
    "f05414": {
        "mngno": "f05414",
        "title": "무제",
        "artist": "권영우 KWON Youngwoo(2002)",
        "size": "130.5×162",
        "material": "패널에 한지",
        "description": "권영우(1926-2013)는 동양화가 가지고 있는 재료와 소재적인 측면을 극복하고 순수추상의 세계를 지향하는 작가로. 그의 작업에는 동양화 본질에 대한 사유가 엿보인다. 권영우의 작품세계의 변화를 살펴보면, 초기부터 전통적인 산수나 사군자(四君子)보다는 인물이나 주변 풍경에 더 눈을 돌리고 있음을 알 수 있다. 1950년대 후반에는 서구의 사조인 초현실주의(Surrealism)를 받아들여 동양화의 현대화를 모색했으며 1960년대 초부터는 먹을 버리고 한지를 덧붙이고 찢는 등 화면이 가지고 있는 물질성에 관심을 보여주었다. 1990년대에는 연, 부채, 병 등의 오브제(Object)를 활용하여 그 위에 흰 종이를 덧붙임으로써 평면에서 한 발짝 나아갔다. 2000년도에는 평면으로 다시 돌아와 갈색 패널 위에 흰 한지를 붙임으로써 평면 안에서 구성을 시도하고 있다. <무제>(2002)는 백자라는 모티브를 사용하고 있지만 정형화되지 않은 일그러진 형상들이 친근하며 겹쳐져 있는 모습이 묘한 변주를 일으킨다. 또한, 그 안에서 우러나오는 운치는 은은하며 기품 있다. 백자가 주는 동양정신의 느낌과 흰색의 미묘한 변주는 평면이지만 깊이 있는 화면으로 이끌며 시적인 감동을 준다."
    },
    "f05571": {
        "mngno": "f05571",
        "title": "무제",
        "artist": "최정윤 CHOI Jeong-yun(2002)",
        "size": "61×78×39",
        "material": "조합토, 동유",
        "description": "<삼족기> 연작은 최정윤(1964- )이 1999년 작가의 첫 개인전에서 2002년 세번째 개인전에 이르기까지 지속적인 변화와 모색의 와중에도 놓치지 않고 이어져온 소재이자 주제이다. 그가 삼족기에 본격적으로 관심을 가지게 된 것은 이 유물들이 가지는 독특한 종교적∙제의적 상징 때문이었다. ‘3’이라는 숫자는 동북아시아나 이집트 문화권에서는 ‘완전함’, ‘조화와 균제(均齊)의 미’, ‘자연성’을 상징하는 것으로 여겨져 왔다. 최정윤은 이러한 삼족기의 제의적 의미와 조형적 특질을 새롭게 해석하여 현대도예의 방법론을 통해 동시대적 조형가치로 전환하는 것에 주력해 왔다. 그에게 있어 도예작업은 실용성과 조형성의 구분을 자유롭게 넘나드는 미분화된 장르적 개념에 기반하고 있다. 즉 실용성, 조형성 등의 구분은 흙이라는 재료가 지닌 표현의 가능성과 한계를 극한까지 추구하고자 하는 최정윤의 작업에서 전혀 부차적인 요소에 불과하다. <무제>(2002)는 <삼족기> 연작 중 유물의 원형적 포름(Forme)에서 가장 변화된 형태를 가지고 있다. 세 개의 다리로 지탱하는 사물이라는 기본적 원칙만 제외한다면 이 작품에서 삼족기의 원형을 식별하기는 거의 어렵다. 오히려 멕시코 지방의 독특한 별 모양 선인장의 형태나 코끼리의 머리와 더 닮아있는 듯 하다. 세 부분으로 나누어진 형태는 둔한 듯 하면서도 예리한 날처럼 부각되어 있으며 그 표면은 작가 특유의 유약처리에 의한 청동기의 색감과 질감을 드러내고 있다. 작가가 굳이 흙 작업으로 청동의 표면을 흉내내는 것은 단순한 재미거리가 아니라 재료의 한계를 넘나드는 초월적인 느낌, 그로 인해 획득되는 비물질적 특성이 이 형태의 신비적 느낌을 강화하기 때문이다."
    },
    "f05878": {
        "mngno": "f05878",
        "title": "동물",
        "artist": "최일 CHOI Il(2002)",
        "size": "43×43×23",
        "material": "청동",
        "description": "최일(1961- )은 말과 인간의 형상을 다루는 구상조각 작업을 지속해왔다. 1991년에 첫 개인전을 열었으며,《제7회 오이타 아시아 조각전》(2004)에서 대상을 수상했다. 최 일의 작품은 주로 철근이나 흙을 사용하며, 대상을 세부적으로 묘사하기보다는 단순하게 표현하여 육중한 양감이 느껴진다. <동물>(2002)은 기존의 작품들과 마찬가지로 단순하고 투박한 형태를 가지고 있지만, 작품이 지니고 있는 정적인 느낌으로 인해 부드러운 사유의 공간을 만들고 있다. 또한 제목에서 특정 동물을 언급하지 않고 '동물'이라고 통칭함으로써 작품의 추상성을 한층 더 강조했다."
    },
    "f05956": {
        "mngno": "f05956",
        "title": "무제",
        "artist": "정현 CHUNG Hyun(2002)",
        "size": "250×160",
        "material": "나무, 철",
        "description": "정현(1956- )은 홍익대학교 및 동 대학원 조소과를 졸업하고 파리 국립고등미술학교(Ecole Nationale Supérieure des Beaux-Arts) 조소과를 졸업하였다. 원화랑을 비롯한 4번의 개인전과《드로잉 횡단전》(1998),《드로잉의 재발견전》(1998),《오늘의 한국조각 2000-새로운 차원을 찾아서》(2000),《한국 현대미술초대전》(1999) 등의 기획전에 초대된 바 있으며 2006년에 국립현대미술관 ‘올해의 작가’에 선정되었다.그의 주된 관심사는 '인간'이다. 대부분의 작가들이 현대미술의 다양하고 복잡한 갈래 속에서 고전적 인체라는 소재를 떠났지만 정현은 이 소재를 끊임없이 탐구하고 있다. 얼굴이나 신체를 형상화하여 '실존'의 문제를 다루고 있는 그의 작품은, 마치 미완성 같아서 거칠고 투박하지만 그 안에는 삶에 대한 진지하고 진실된 고민이 있다. 그는 1980-1990년대 주로 인간 두상 및 처절한 인간형상의 청동 작품들을 제작해 왔고, 2000년대에 들어와서는 철도용 침목을 이용한 작품들을 제작하고 있다. 외형적으로는 재료뿐만 아니라 좀 더 추상화된 형상이 인지될 뿐 아니라 내용적으로는 작가가 궁극적으로 추구하는 '인간'에 대한 관심이 한층 그 깊이를 더하고 있다.<무제>(2002)에서 사용하고 있는 '침목'은 철길 아래에서 레일을 지탱해주는 크고 단단한 나무로, 나무 자체의 결이 강해서 여러 모양으로 꺾기가 곤란한 재료이다. 이 작품에서 침목을 무심한 듯 툭툭 자른 곳에는 거친 결과 함께 단순화된 인간 형상이 드러난다. 육중한 덩어리에는 응결되어 있는 듯한 생명에너지가 전해지며 그 거친 결에서는 인간 삶의 팍팍함이 느껴진다."
    },
    "f04275": {
        "mngno": "f04275",
        "title": "영혼의 나무 N-100",
        "artist": "김희경 b KIM Heekyung b(2000)",
        "size": "140×140×140",
        "material": "동, 용접",
        "description": "김희경(1956- )의 <영혼의 나무 N-100>(2000)은 자연의 생명과 윤회의 과정을 둥근 타원형의 형태와 나뭇잎의 형상을 통해 보여주는 작품으로, 작가의 섬세한 감성과 자연에 대한 따뜻한 시선, 진지하면서도 치밀한 제작기법이 돋보인다. 이 작품은 동파이프를 용접하고 구부린 뒤 착색하여 지구회전의 연속성을 나타내고 있으며, 파이프의 사이사이에 새싹의 형태를 만들어 생명의 근원을 상징적으로 표현하고 있다. 이를 통해 우리는 작가의 자연과 생명에 대한 진지한 숙고의 자세를 엿볼 수 있다."
    },
    "f04652": {
        "mngno": "f04652",
        "title": "분비물",
        "artist": "토니 크랙 Tony CRAGG(2000)",
        "size": "255×290×220",
        "material": "Thermal plastic",
        "description": "토니 크랙(Tony Cragg, 1949-)은 런던의 윔블던예술학교(Wimbledon School of Art)에서 회화를 전공하였고 로열예술대학(Royal College of Art)에서는 정식으로 조각에 입문하게 되었다. 그는 1979년 첫 개인전 이후로 세계 각국에서 수많은 개인전을 열고 유럽의 여러 대학교에서 강의를 하였다. 1988년에는 제43회 베니스 비엔날레에서 영국을 대표하는 작가로 참가했으며, 같은 해에 터너상(Turner Prize)을 수상하기도 하였다.   작가는 1970년대에 길에 버려져 있는 쓰레기나 플라스틱 등을 재료로 사용하여 주목받았으며 1980년대에 들어서면서 장난감, 병, 숟가락과 용기(容器) 등 다양한 플라스틱 물건의 조각들을 모아 벽에 붙이거나 바닥에 늘어놓는 방식으로 작품을 만들었다. 1990년대 이후에는 작가의 상상력과 감정을 토대로 형태를 꼬거나 비틀어 만드는 ‘초기 형태’ 연작과 ‘이성적 존재’ 연작을 작업하였다.  <분비물>은 작가가 아인슈타인(Albert Einstein)의 “신은 주사위 놀이를 하지 않는다(God does not play dice with the universe)”는 말에서 영감을 받아 제작한 작품이다. 이 작품은 작가가 직접 주사위를 굴린 뒤 우연하게 나온 결과물을 그대로 표면에 붙여 제작한 것으로 전해진다. 토니 크랙은 플라스틱 주사위를 조각의 재료로 사용하는 대담한 시도를 함으로써 현대 조각의 새로운 영역을 개척하였다."
    },
    "f04333": {
        "mngno": "f04333",
        "title": "무제",
        "artist": "황호섭 HWNAG Hosup(1998)",
        "size": "230×175",
        "material": "캔버스에 아크릴릭 물감",
        "description": "황호섭(1955- )의 <무제>(1998)는 화면에 흩뿌린 색점들이 지워지면서 묘한 흔적들을 나타낸다. 반점과 줄무늬, 선들이 알 듯 모를 듯 드러내는 궤적들은 화면에서 끊임없이 흩어지고 확산되는 우주 공간을 연상시킨다. 특히 돌가루나 쇳가루가 포함된 물감의 흔적은 놀라운 광채를 드러내면서 보다 신비로운 인간의 무의지, 무의식의 세계로 유도한다. 성운이자 은하수를 연상시키는 이 작품은 더 이상 형태에 의존한 표현 세계가 아닌 미지의 혼돈 속에 한 줄의 빛을 제시하는 듯하다."
    },
    "f03632": {
        "mngno": "f03632",
        "title": "부처의 소리",
        "artist": "안성금 AHN Sungkeum(1996)",
        "size": "大;200.5×80×115×(2),中;100×74×50×(2),小;70×26×32×(4), 원형;70×45×33×(2)",
        "material": "청동, 대리석, 화강석",
        "description": "안성금(安星金, 1958-)은 동양화를 전공하였으며 1983년에 졸업할 즈음부터 불상에 관심을 가지며 흰색과 검정색으로 불규칙하게 칠하거나 천이나 신문지로 싸서 새끼줄로 묶는 등 다양한 조각을 선보였다. 1986년에 파리로 건너간 안성금은 회화로 전환하여 ‘선으로부터’ 연작, ‘랑데뷰’ 연작, ‘원으로부터’ 연작 등을 발표하였다. 1988년부터 종이에 먹을 사용하여 소리(音)를 형상화한 ‘원과 음으로부터’ 연작, ‘음의 상형’ 연작 등을 작업했으며, 1990년대에는 화엄경, 반야심경과 같은 불경의 경문(經文)을 이미지로 단순화한 ‘불타음(佛陀音)’ 연작과 불상을 반으로 자른 ‘부처의 소리’ 연작을 제작하였다.  <부처의 소리>는 작가가 오랜 기간 몰두해 온 '종교적 관심을 통한 인간 실존의 탐구'라는 과제를 보여 주고 있는 작품이다. 각기 다른 색채와 크기를 지니고 있는 8개의 불상들과 그 불상들을 연결하고 있는 구심점인 타원형 대리석 반구는 모두 수직으로 절반이 분리된 형태로, 측면에서는 온전한 부처의 상으로 보이지만 그 반대편에서는 절단면이나 비어있는 속이 보인다. 작가는 불상을 반으로 자른 것에 대해 “인간이 도달할 수 있는 최고의 정신이라는 부처의 모습을 빌어서, 그것을 둘로 자름으로서, 인간의 정신성에 대한 절망감과 의문, 역사, 현재, 인간의 비인간화 되어가는 우리의 폭력적인 모습에 대한 비유적 메시지를 표현하기 위함”이었다고 한다.(『공간』, 1996, p. 104)"
    },
    "f03722": {
        "mngno": "f03722",
        "title": "원반 던지는 사람",
        "artist": "코디최 Cody CHOI(1996)",
        "size": "74×167×100",
        "material": "혼합재료",
        "description": "코디최(Cody Choi, 1961-)는 한국에서 사회학을 전공했으나 1980년대에 미국으로 이주하여 미술 교육을 받고 작품 활동을 시작하였다. 뉴욕과 서울을 주요 무대로 활동하였으며 2015년부터는 독일 쿤스트할레 뒤셀도르프를 시작으로 프랑스, 스페인으로 이어지는 유럽 순회 회고전을 하였다. 2017년에는 제57회 베니스 비엔날레 한국관 전시에 참여하기도 했다. 코디최는 이민 초기에 이질적인 서구 문화를 흡수하고 이해하는 과정에서 겪었던 육체적, 정신적 충격을 ‘문화적 소화불량(cultural indigestion)’이라는 개념으로 풀어내며, 고대부터 현대에 이르는 서구 거장들의 작품을 차용하여 재해석하는 작업을 선보였다.  <원반 던지는 사람>은 고대 그리스 조각 <원반 던지는 사람(Discobolus)>(BC 460-450년경)을 작가 특유의 조형 어법으로 패러디한 작품이다. 그는 이민자로서 서구 문화를 소화하지 못하는 자신의 상태를 표현하기 위해 미국에서 보편적으로 판매되는 분홍색 액상 소화제 펩토비스몰(Pepto-bismol)을 사용하였다. 또한 기존의 인식을 닦아 낸다는 의미로 화장지를 사용하여 펩토비스몰에 완전히 적신 뒤 뭉쳐서 조각상을 제작했다. 이 작품은 작가가 겪었던 문화적 충격을 형상화하는 동시에 새로운 아이디어에 지나치게 집착하는 현대 개념 미술을 풍자하고 있다."
    },
    "f05923": {
        "mngno": "f05923",
        "title": "모정-나들이",
        "artist": "전뢰진 JEUN Loijin(1996)",
        "size": "94.5×172×58",
        "material": "대리석",
        "description": "전뢰진(1929- )의 작품들은 주로 흰 화강석을 쪼는 방법으로 설화적이고 환상적인 동심적 조형세계를 이루고 있다. 초기에는 소년, 소녀, 모자상 등 인물상이 압도적이었으나 점차 꽃, 나무, 동물 등이 사람과 어우러져 인간과 자연의 융화를 강조한 작품을 제작하였다. 또 고대미술에서 보여지는 조각을 추구하여 전통의 현대화를 시도하였다. 1970년대 말에는 '흔들리는 조각'을 창안함으로써 정적(靜的)이거나 정지한 상이 아니라 동적인 암시가 두드러진 상을 조각하였다. <모정-나들이>(1996)는 어머니가 남매를 등에 업고 낙원으로 가는 어머니의 가득한 사랑을 표현한 작품으로 작가가 추구하고 있는 사랑과 평화의 의미를 잘 나타내고 있는 대표적 작품이다. 낙원을 묘사한 이 작품에서는 인간과 인간, 인간과 자연과의 관계를 애정어린 눈으로 보고 있는 작가의 시각을 느낄 수 있으며, 원초적인 생명에 대한 찬미가 그들의 치밀한 관계를 통해 드러나고 있다. 작가는 조각품의 표면을 연마하기보다는 거친 끌 자국을 그대로 드러내어 오히려 더욱 부드럽고 따스한 느낌을 연출하였다. 또한 그가 만들어 낸 인물들은 전통적인 불상의 얼굴표정을 지니고 있어서 끝없는 평화로움을 준다."
    },
    "f03610": {
        "mngno": "f03610",
        "title": "DMZ in DMZ",
        "artist": "임영선 a LIM Youngsun a(1995)",
        "size": "180×70×45×(2), 175×70×45×(2)",
        "material": "합성수지에 채색(좌대: 스테인리스 스틸)",
        "description": "임영선(1959- )의 이 작품은 예술작품의 사회적 기능에 대해 지속적인 관심을 보여 온 작가의 대표작이다. 이 작품은 서로 대치하고 있는 남북한의 병사를 실물크기(Life-size)로 제작한 것인데, 차가운 금속성의 표면 처리는 첨예한 이데올로기의 대립을 강조하고 있다. 분단과 통일이라는 민족 최대의 현안 문제를 직시하려는 작가의 시각과 진전된 조형성을 엿볼 수 있는 작품이다. [참고문헌]*『제2회 임영선 개인전』, 토탈 미술관(장흥), 1992."
    },
    "f07236": {
        "mngno": "f07236",
        "title": "두 사람",
        "artist": "서세옥 SUH Seok(1995)",
        "size": "49.7×46.5",
        "material": "닥지에 먹",
        "description": "산정(山丁) 서세옥(1929-2020)은 대구에서 태어났으며, 서울대학교 미술대학 동양화과를 졸업하고 월전(月田) 장우성(張遇聖)에게 사사했다. 1960년에 결성된 묵림회(墨林會)를 주도했으며, 추상표현주의가 화단을 휩쓸던 1960년대 이후 수묵을 이용한 추상화로 높은 평가를 받았다. 초기부터 전통적인 방식을 탈피하여 추상성과 단순성을 토대로 현대적 동양화를 개척했으며, 점과 선의 파격적인 수묵 추상작업으로 한국현대미술에 새 바람을 일으켰다. 한편, 1970년대 후반부터는 인간의 형상이 작품에 자주 등장하게 된다. 자연의 일부로서의 인간에 대한 관조와 명상을 통해 자연에 동화되고 자연에 귀의해 가는 인간의 모습을 찾고자 하였다."
    },
    "f07542": {
        "mngno": "f07542",
        "title": "두 사람",
        "artist": "최종태 CHOI Jongtae(1995)",
        "size": "113.5×38.5×33",
        "material": "청동",
        "description": "최종태(崔鍾泰, 1932-)는 조소를 전공했으며 1960년대부터 본격적으로 작품 활동을 하며 주로 인간의 형상을 절제된 표현 방식으로 제작하였다. 그는 작품 활동 초기부터 군더더기 없고 간결한 선, 정면성을 갖는 입체 조형, 구상과 추상의 경계를 초월한 형태 등을 통해 영원과 본질에 대하여 탐구해왔다.  <두 사람>은 두 명의 여성이 밀착하여 서 있어 마치 하나의 몸과 같이 보이는 형상인데 이는 최종태가 주로 제작하는 인물 조각 형태이다. 자매처럼 보이는 두 인물은 작가가 여러 차례 제작했던 ‘골롬바와 아녜스’를 떠올리게 한다. 최종태는 현실 세계에 존재하는 형상이 아닌 현실 너머의 세계에 있는 형상을 추구하여 인물상을 제작할 때 모델을 쓰지 않았다. 종교 조각을 주로 제작했던 그는 조형적 탐구를 통해 근원, 궁극의 지점에 도달하고자 하였고, 그로 인해 소녀, 여인, 어머니, 아이와 같은 현실의 존재를 성모자, 성인(聖人), 부처 등으로 대치시킴으로써 소박한 모습에 성스러움과 영원함을 담았다."
    },
    "f03557": {
        "mngno": "f03557",
        "title": "무제",
        "artist": "이강소 LEE Kangso(1994)",
        "size": "105×48×46",
        "material": "청동",
        "description": "이강소(1943- )의 <무제>(1994)는 마치 두부를 썰어 쌓아 올린 듯한 형상의 입체 조형물이다. 그의 작품은 중력에 의해 자연적으로 변형되는 흙의 성질을 이용하여, 작가의 의지에 의한 가공에서는 느낄 수 없는 시각적 충격을 주고 있다."
    },
    "f04337": {
        "mngno": "f04337",
        "title": "무제",
        "artist": "이지은 LEE Jieun(1994)",
        "size": "200×200",
        "material": "캔버스에 혼합재료",
        "description": "이지은(1959- )은 한국화를 전공한 작가로서 물감을 배어 내거나 흘리는 과정을 통해 형태를 드러내는 작업을 한다. <무제>(1994)의 화면에는 추상적이며 은밀한 형태가 중첩되면서 깊이가 형성된다. 배어 나온 추상적인 얼룩이 배경이 되고, 우연의 효과에 의해 추상과 구상이 혼합되어 나타나는 형상은 식물의 일부인 꽃봉오리나, 열매, 잎 등을 연상시킨다. 작업 과정을 보면 캔버스 뒷면에 아크릴 물감을 뿌려 놓고 충분한 시간을 갖고 말리면서 색이 은은히 배어 나오도록 한다. 표면이 마르기를 기다려 빠른 필체로 앞면에 아크릴 물감이나 먹 등 다양한 재료를 흘리는데 이때 화면에는 암시적이고 상징적인 형상이 나타난다. 이러한 작품의 번지는 효과, 은은하게 배어 나오는 색감 그리고 여백의 미 등은 동양적인 미감을 느끼게 하면서 한편으로는 추상성과 구상성을 동시에 보여주는 양면적인 효과를 갖는다."
    },
    "f04716": {
        "mngno": "f04716",
        "title": "무제",
        "artist": "홍종명 HONG Jongmyoung(1994)",
        "size": "73×90",
        "material": "캔버스에 유화 물감",
        "description": "<무제>(1994)는 홍종명(1922-2004)이 1990년 작품 도난사고의 충격 이후 예술 의지를 불태우면서 새로운 시도를 통해 다작을 했던 시기의 특이한 작품 중 하나이다. 왼쪽 아래의 사인이 없다면 완성된 작품인지를 의심할 정도로 그의 전 시기 작품 중에서 특별한 예에 속한다.구상적인 어떠한 형태를 완전히 배제하고 가로와 세로의 면들, 번지는 듯한 효과, 더구나 물감이 흘러내린 흔적 등을 그대로 드러낸 이 작품은 구상성을 언제나 견지했던 홍종명의 다른 작품들과는 달리 완전한 추상성을 획득하고 있다. 이러한 시도는 그가 이미 오래 전부터 연구했던 회화에서의 표면적 질감, 동양적이고 오묘한 느낌을 살리는 기법 등을 다시 한 번 실험하고, 이를 회화의 전면적 주제로 부각시켰다는 점에서 의미가 있다."
    },
    "f07483": {
        "mngno": "f07483",
        "title": "무제",
        "artist": "박현기 PARK Hyunki(1994)",
        "size": "79×104×(3), 103.5×157.3",
        "material": "한지에 오일스틱",
        "description": "박현기(朴炫基, 1942-2000)는 국내에서 처음으로 비디오를 예술에 본격적으로 도입했던 비디오아트의 선구자이다. 그는 1942년 식민지 시대 일본 오사카의 가난한 한국인 가정에서 태어났다. 1945년 해방이 되자 한국으로 건너와 대구에 정착했다. 1961년 홍익대학교 서양화과에 입학하였으나, 1964년 건축과로 전과하여 졸업하였다. 회화와 건축 분야를 두루 공부한 그는 1970년대 초 대구로 낙향하여, 한편으로 건축 인테리어 사업으로 생계를 유지하며, 그것으로 번 돈을 모니터와 카메라를 사서 작품 활동을 하는 데에 쏟아 부었다. 1974년부터 시작된 대구현대미술제의 주요 작가로 두각을 드러내기 시작했고, 1979년 상파울로 비엔날레, 1980년 파리 비엔날레에 출품하면서 일찍부터 국제적인 시야를 넓혔다. 그는 1997년 이후 <만다라> 시리즈, <현현(顯現)> 시리즈 등 대표작을 쏟아내기 시작했다.박현기는 1993-1994년을 전후하여 특히 많은 평면 작품을 남겼다. 아파트에서나 사무실에서나 어디서든 틈만 나면 펜이나 연필 드로잉, 오일스틱 드로잉, 포토미디어 등을 무수히 제작하였다. 한지라는 한국의 재료와 오일스틱이라는 서양의 재료가 결합하는 실험이라고도 볼 수 있다. 이미지를 계속해서 쌓아올리고 겹쳐서, 알아볼 수 있을 듯 없을 듯 마치 수수께끼와 같은 형상을 드러낸다.<무제>(1994)는갈대숲, 1993년 고다마 갤러리 전시의 출품작품(나무계단의 형상),  TV 돌탑, 그리고 박현기가 평소에 매우 좋아했던 골동품들(나무 망치 등의 민속 도구)을 형상화한 것이다. 우주적 코드를 풀어쓴 것 같은, 알아볼 수 없는 문자와도 같은 필선들이 화면을 가득 메우는 가운데 주된 형상들이 떠오르듯 하다. 평면 작품이지만 마치 3차원적인 효과를 느끼게 한다는 점에서 그의 영상 작품과의 연결지점을 발견할 수 있다."
    },
    "f07541": {
        "mngno": "f07541",
        "title": "생각하는 사람",
        "artist": "최종태 CHOI Jongtae(1994)",
        "size": "68.7×49.5×36.5",
        "material": "청동",
        "description": "최종태(1932- )는 한국 현대 조각계의 원로로, 교회조각의 현대화와 토착화에 크게 기여한 인물이다. 대전에서 태어난 최종태는 본격적인 작품 활동을 하며 주로 인간의 형상을 조각하였고 절제된 표현방식을 취했다. 1960-1970년대 한국 미술계에 추상이 주류를 이루던 당시 자신만의 독자적인 행보를 구축한 최종태는 구상의 또 다른 변주가 아닌 구상과 추상의 경계를 허무는 조형작업을 펼쳤다. 그는 작품 활동 초창기부터 지속적으로 형식과 형태의 실험을 이루며 변함없이 군더더기 없고 간결한 선, 정면성을 갖는 입체 조형, 구상과 추상의 경계를 초월한 형태 등 핵심적인 조형어법을 통해 끊임없이 영원과 본질에 대하여 탐구해왔다. 또한 삶의 지향점이자 예술의 또 다른 표상인 종교를 중심으로 성상 조각을 이어오며 한국 가톨릭 교회조각의 토착화를 실질적으로 구현하였다.최종태는 주로 서있는 형상의 인물상을 조각하였는데 입상을 조각하던 와중 최종태는 어느 순간부터 앉아있는 사람의 형상을 조각하기 시작하였다. 그 기점으로 1970년 추천작가상의 부상으로 세계여행을 하며 수많은 예술작품을 접하였지만 최종태는 한국의 반가사유상과 석굴암 불상에서 더욱 큰 감화를 받았음을 밝힌 일화를 들 수 있겠다. 최종태는 반가사유상과 같은 미감을 자신의 작품에 담고자 하였다. 앉아있는 형상의 조각은 그가 입상에서부터 담아왔던 사색적 특징이 더욱 잘 부각되어 나타난다. 최종태의 <생각하는 사람>(1994)은 반가사유상에서 받은 감화와 대학교때 심취하였던 불교의 영향 그리고 한국적인 미감에 대한 감명이 집합된 집약체라 할 수 있다."
    },
    "f08244": {
        "mngno": "f08244",
        "title": "무제",
        "artist": "박이소 BAHC Yiso(1994)",
        "size": "00x00x00",
        "material": "나무, 아크릴 튜브, 간장, 야구방망이, 합성수지",
        "description": "박이소(1957-2004)의 활동은 미국 유학길에 오른 1982년과 1995년 귀국 시점을 기준으로 뉴욕시기와 서울시기로 구분할 수 있다. 뉴욕의 프랫 미술학교를 졸업한 후 작가는 박모라는 이름으로 작품 활동과 사회적 활동을 활발히 펼쳐나갔다. 특히 브루클린 지역에서 실험적 대안공간인 마이너 인저리(Minor Injury)를 설립한 후 뉴욕 미술계에서 소외된 이민자, 소수자의 목소리를 대변하는 젊은 리더로서 주목 받았다. 또한 왕성한 집필활동으로 미국 미술계의 최신동향과 이론적 흐름을 국내에 소개하는 한편 '민중미술', '태평양을 넘어서' 등 한국미술을 뉴욕에 소개하는 주요 전시에도 중요한 역할을 담당했다. 1995년 교수직을 맡아 귀국한 후에는  박이소라는 이름으로 개명한 후 새로운 방식의 미술교육을 정립하고자 애쓰는 한편 활발한 작품활동을 전개했다. <무제>(1994)는 박이소의 뉴욕시기 후반에 제작된 대표작 중 하나이다. <쓰리 스타 쇼>(1994), <호모 아이덴트로푸스>(1994) 등과 함께 뉴욕시기의 오랜 ‘정체성’ 주제의 탐구가 종지부를 찍었음을 상징적으로 보여주는 작품이다. 작가는 미국을 대표하는 야구방망이를 한국을 대표하는 간장에 절여 놓음으로써 문화적 상호침투의 가능성과 불가능성을 동시에 암시하고 있다.그러나 박이소의 <무제>는 단지 이와 같은 일차적인 문화적 상징에 그치지 않는다. 아크릴 튜브의 마개를 철저하게 밀봉함으로써 간장의 냄새를 차단하고 야구배트의 손잡이 부분만 간신히 드러나도록 세팅함으로써 각각의 사물에 따라다니는 문화적 정체성의 딱지를 의도적으로 지워버리고 있다. 이를 통하여 ‘정체성’이라는 과제가 문화적 혹은 권력적 우열에 기대어 강제된 것이 아니라 인간의 내적 조건으로 부여된 것일 뿐이라는 자각을 시각적으로 재현하고 있는 듯하다."
    },
    "f05911": {
        "mngno": "f05911",
        "title": "동그라미 93-좌상",
        "artist": "김효숙 KIM Hyosook(1993)",
        "size": "88×120×55",
        "material": "청동",
        "description": "김효숙(1945- )의 작품들은 사물을 객관적으로 재현하거나 작가의 주관을 반영한다. 주관적인 시각을 반영하는 후자의 작품들은 시적인 표현과 조형언어에 따라 변화된 형상을 완성한다. <동그라미 93-좌상>(1993)은 작가의 주관이 반영된 것으로, 이 작품에서 볼 수 있는 양감의 율동은 작품에 생동감을 준다."
    },
    "f03533": {
        "mngno": "f03533",
        "title": "관계",
        "artist": "이우환 LEE Ufan(1992)",
        "size": "30×180×140",
        "material": "철, 돌",
        "description": "이우환(1936- )의 <관계>(1992)는 돌과 철판의 오브제(Object)를 계획적으로 선택하여 일정한 공간을 점유하게 한 것이다. 그의 작품에 있어 돌과 철판은 '존재'와 '관계'라는 철학적인 의미를 지니고 있다. 이 작품은 외양상 미니멀리즘(Minimalism)의 형태를 보여주지만, 인간의 손때가 묻고 체취가 물씬 풍기는 대화의 공간을 개입시키고자 한 것이 다른 미니멀한 경향의 작품들과 차별성을 지닌다."
    },
    "f05617": {
        "mngno": "f05617",
        "title": "그 거룩한 처소에 계신 하나님은 고아의 아버지시며",
        "artist": "홍순모 HONG Soonmo(1991)",
        "size": "100×30×30",
        "material": "동, 실리콘",
        "description": "홍순모(1949- )는 외로운 인간의 존재와 신 앞에서 고통 받는 인간의 나약함을 기존 공간의 재해석을 통해 상징적인 언어로 표현하였다. 설치와 미디어라는 현대 조형예술의 등장에도 불구하고 조각의 근본적인 입장이 존재하는 가운데, 홍순모의 작품은 보다 원초적이며 현대적이라고 말할 수 있다. 이는 전통적인 조소기법으로 제작하였다는 점과, 이 기법을 통해 내면의식을 전달함으로써 보다 근본적인 조각의 정서를 발현하기 때문이다. 그러나 주목해야 할 점은 이러한 실험 이면에 숨어있는 작가의 메시지는 인간의 고유한 정신의 세계, 사유와 명상의 표출과 그 추구로 집약할 수 있다는 데 있다. 특히 그의 작품에서는 근원적 인간 형태의 미감을 활용하고 있는데, 이것은 전통 조소상의 특성에 대한 흐름을 전달하고자 하는 것이다. <그 거룩한 처소에 계신 하나님은 고아의 아버지시며>(1991)는 작가 본래의 제작형식과 조형미를 바탕으로 하여 작가만의 인간을 바라보는 시각을 재해석한 작품이다. 오늘날 오브제(Object), 설치, 비디오 등의 새로운 매체로 보다 포용적인 국내 화단에서 볼 때 작가의 이러한 작품형식은 일반적이고 보수적인 것이지만, 전통 조소작가의 입장에서 보면 그는 분명 색다른 시도를 지속적으로 추구하는 현대적 조소작가라고 말할 수 있을 것이다."
    },
    "f03721": {
        "mngno": "f03721",
        "title": "비 상",
        "artist": "이경홍 LEE Kyonghong(1990)",
        "size": "116×176.5",
        "material": "인화지에 사진(흑백)",
        "description": "이경홍(1949- )의 <비상>(1990)은 명상하는 구도자의 모습으로 바다의 찰나, 순간을 촬영한 작품이다. 그는 노출을 적게 주어서 전체적으로 어두운 화면을 연출하고, 수면 위에서 햇빛을 받아 반짝이는 영겁(永劫)의 빛을 포착하고 있다."
    },
    "f04431": {
        "mngno": "f04431",
        "title": "비 상",
        "artist": "김정숙 a KIM Chungsook a(1990)",
        "size": "151×152×36.5",
        "material": "대리석",
        "description": "김정숙(1917-1991)의 <비상>(1990)은 자유와 승화, 그리고 천상적인 것에의 종교적 열망이 복합적으로 융화되어 나온 것 같다는 평을 듣고 있는 작품으로, 1980년대 이후 이 주제를 중심으로 일군의 작품들이 제작되었다. 이 작품은 제목에서도 알 수 있듯이 마치 나는 듯한 날개의 형상을 보여주는 것으로 초월적인 것에 대한 염원을 엿볼 수 있게 해준다.이 시기의 작품들은 전체 주제별 연대기로 분류했을 때 4기에 해당하며 기존의 작품들보다 더욱 상징성이 강화되고 거의 추상화 형태가 압축되어 나타난 것이라 할 수 있다. 이는 구조적 추상보다는 훨씬 더 유기적인 생명감이 충일되어 표현되고 있는 것으로 정신주의로의 지평이 열리고 있다고도 해석할 수 있다. 특히 새의 날개를 요약한 형태에서 보이는 좌우의 균형감각은 초기작품에 편재되었던 안정된 형태 설정과 맥이 닿아 있지만, 만년에 제작된 이 작품들에서는 상승하는 자유의 의지, 정신의 절대성을 느낄 수 있게 해준다."
    },
    "f04433": {
        "mngno": "f04433",
        "title": "비 상",
        "artist": "김정숙 a KIM Chungsook a(1990)",
        "size": "185×94×41.5",
        "material": "대리석",
        "description": "김정숙(1917-1991)의 <비상>(1990)은 자유와 승화, 그리고 천상적인 것에의 종교적 열망이 복합적으로 융화되어 나온 것 같다는 평을 듣고 있는 작품으로, 1980년대 이후 이 주제를 중심으로 일군의 작품들이 제작되었다. 이 작품은 제목에서도 알 수 있듯이 마치 난 듯한 날개의 형상을 보여주는 것으로 초월적인 것에 대한 염원을 엿볼 수 있게 해준다.이 시기의 작품들은 전체 주제별 연대기로 분류했을 때 4기에 해당하며 기존의 작품들보다 더욱 상징성이 강화되고 거의 추상화 형태가 압축되어 나타난 것이라 할 수 있다. 이는 구조적 추상보다는 훨씬 더 유기적인 생명감이 충일되어 표현되고 있는 것으로 정신주의로의 지평이 열리고 있다고도 해석할 수 있다. 특히 새의 날개를 요약한 형태에서 보이는 좌우의 균형감각은 초기작품에 편재되었던 안정된 형태 설정과 맥이 닿아 있지만, 만년에 제작된 이 작품들에서는 상승하는 자유의 의지, 정신의 절대성을 느낄 수 있게 해준다."
    },
    "f04435": {
        "mngno": "f04435",
        "title": "비 상",
        "artist": "김정숙 a KIM Chungsook a(1990)",
        "size": "77.5×84×18.8",
        "material": "동",
        "description": "김정숙(1917-1991)의 <비상>(1989)은 자유와 승화, 그리고 천상적인 것에의 종교적 열망이 복합적으로 융화되어 나온 것 같다는 평을 듣고 있는 작품으로, 1980년대 이후 이 주제를 중심으로 일군의 작품들이 제작되었다. 이 작품은 제목에서도 알 수 있듯이 마치 나는 듯한 날개의 형상을 보여주는 것으로 초월적인 것에 대한 염원을 엿볼 수 있게 해준다.이 시기의 작품들은 전체 주제별 연대기로 분류했을 때 4기에 해당하며 기존의 작품들보다 더욱 상징성이 강화되고 거의 추상화 형태가 압축되어 나타난 것이라 할 수 있다. 이는 구조적 추상보다는 훨씬 더 유기적인 생명감이 충일되어 표현되고 있는 것으로 정신주의로의 지평이 열리고 있다고도 해석할 수 있다. 특히 새의 날개를 요약한 형태에서 보이는 좌우의 균형감각은 초기작품에 편재되었던 안정된 형태 설정과 맥이 닿아 있지만, 만년에 제작된 이 작품들에서는 상승하는 자유의 의지, 정신의 절대성을 느낄 수 있게 해준다."
    },
    "f04437": {
        "mngno": "f04437",
        "title": "비 상",
        "artist": "김정숙 a KIM Chungsook a(1990)",
        "size": "37.9×39×14.6",
        "material": "대리석",
        "description": "김정숙(1917-1991)의 <비상>(1991)은 자유와 승화, 그리고 천상적인 것에의 종교적 열망이 복합적으로 융화되어 나온 것 같다는 평을 듣고 있는 작품으로, 1980년대 이후 이 주제를 중심으로 일군의 작품들이 제작되었다. 이 작품은 제목에서도 알 수 있듯이 마치 나는 듯한 날개의 형상을 보여주는 것으로 초월적인 것에 대한 염원을 엿볼 수 있게 해준다.이 시기의 작품들은 전체 주제별 연대기로 분류했을 때 4기에 해당하며 기존의 작품들보다 더욱 상징성이 강화되고 거의 추상화 형태가 압축되어 나타난 것이라 할 수 있다. 이는 구조적 추상보다는 훨씬 더 유기적인 생명감이 충일되어 표현되고 있는 것으로 정신주의로의 지평이 열리고 있다고도 해석할 수 있다. 특히 새의 날개를 요약한 형태에서 보이는 좌우의 균형감각은 초기작품에 편재되었던 안정된 형태 설정과 맥이 닿아 있지만, 만년에 제작된 이 작품들에서는 상승하는 자유의 의지, 정신의 절대성을 느낄 수 있게 해준다."
    },
    "f04443": {
        "mngno": "f04443",
        "title": "비 상",
        "artist": "김정숙 a KIM Chungsook a(1990)",
        "size": "222.5×126×40",
        "material": "동합금",
        "description": "김정숙(金貞淑, 1917-1991)은 윤효중(1917-1967)에게 사사했고, 두 차례에 걸쳐 3년간 미국에서 유학했다. 1955년에 미국으로 처음 건너가 추상 조각을 배우며 석조, 용접, 테라조 등 다양한 조각방식을 수용했다. 1956년에 귀국하여 1957년부터 홍익대학교에서 교수로 재직했다. 1958년에 다시 미국으로 가서 산업디자인과 칠보(enameling)를 수학하고 1959년에 귀국했다. 《대한민국미술전람회》에 여러 차례 출품했으며, 1963년부터는 심사 위원을 맡았다. 1974년에는 윤영자(1924-2016)와 함께 주축이 되어 한국여류조각가협회를 설립하며 활발한 활동을 했다. 김정숙은 청동, 대리석, 나무, 금속 등 다양한 재료를 사용하여 주로 사랑과 생명을 주제로 형태를 단순화하여 표현했다. <비상(飛翔)>은 김정숙의 후기 작품 세계인 <비상(飛翔)> 연작에 속하는 작품이다. <비상> 연작은 1983년 《제7회 김정숙 조각전》에서 발표되었고, 작가가 작고하기 전까지 지속적으로 제작되었다. 김정숙은 <비상> 연작에 대해 다음과 같이 말했다. “새의 날개를 작품화하게 된 동기는 나의 심리상태랄까 내 잠재의식이 나도 모르게 구현되어 나온 것이라고 봐요. 여성으로서 사회 일선에서 전문가로 일한다는 것, 더욱이 남성들과 대등히 일한다는 것이 너무 힘들었다는 것을 절실히 느꼈어요. 그래서 훌훌 벗고 속 시원하게 날고 싶다는 생각이 절실해졌고, 그것이 날개란 모티프로 반영되어 나오지 않았나 생각합니다.” (『반달처럼 살다 날개되어 날아간 예술가』, 306쪽) <비상> 연작은 대리석, 동, 화강암 등의 재료를 사용하여 펼쳐진 날개에서 유래된 형상부터 나선형, 부채꼴, 수평 등 다양한 형태로 제작되었다. 그 중 <비상>은 수평의 몸통에서 세모꼴을 이루며 뻗어 나온 직선들을 통해 강한 상승 이미지를 드러낸다. 작품의 예리한 형태는 동합금의 차가운 색채를 통해 더욱 강조되며 대리석으로 제작된 <비상>(1990)과는 다른 재질에 따른 질감의 차이를 보여 준다."
    },
    "f03377": {
        "mngno": "f03377",
        "title": "적",
        "artist": "전국광 CHUN Kook-kwang(1989)",
        "size": "57×86×26",
        "material": "화강석",
        "description": "전국광(1945-1990)의 <적>(1989)의 구조적 기조를 이루고 있는 것은 '적(積)'이라는 개념으로 집약될 수 있다. 이러한 물리적 양상 속에는 ‘매스(Mass)의 내면’까지 이어지는 구조성이 발견된다. 그 구조성은 무한한 가변성을 지니고 있으며, 쌓아 올린다는 일종의 역학적 구조가 무한한 변용을 가능하게 한다. 따라서 그의 작품은 조각을 수직으로서가 아니라 수평면으로 받아들인다는 점에서 의미가 있다. 그가 즐겨 다루는 돌이나 청동으로 된 휘어진 평판들은 쌓아 올려지거나 겹쳐지면서 그 반복성으로 인해 내재적인 율동감을 형성하게 된다."
    },
    "f02904": {
        "mngno": "f02904",
        "title": "보이스 모자",
        "artist": "백남준 PAIK Nam June(1988)",
        "size": "18×32×37",
        "material": "시멘트",
        "description": "백남준(1932-2006)의 <보이스 모자>(1988)는 요셉 보이스의 유명한 상징인 중절모자이다. 요셉 보이스는 행위예술 과정에서 뚫린 모자를 쓰고 머리 부분을 강조해서 보여줌으로써 완벽하게 출산의 과정을 재현했었는데, 이때 이 모자는 여자의 성기를 연상케 한다."
    },
    "f02583": {
        "mngno": "f02583",
        "title": "추억",
        "artist": "호세프 수비락스 Josep M. SUBIRACHS(1987)",
        "size": "60.5×76×35",
        "material": "대리석, 인조석",
        "description": "요셉 M. 수비라치(Josep M. Subirachs, 1927-2014)의 <추억>(1987)은 피라미드 형상이 바로 세워진 것과 거꾸로 박힌 것을 함께 보여 준다. 에스파냐산 돌의 재질감을 각각 강조한 피라미드 형태는 잘 다듬어져 있으며, 그것들을 받치고 있는 돌은 선을 그어 일정한 패턴을 이루고 있다."
    },
    "f02725": {
        "mngno": "f02725",
        "title": "추억",
        "artist": "황현숙 WHANG Hyunsook(1987)",
        "size": "26.5×23.5×16",
        "material": "점토에 채색",
        "description": "황현숙(1947- )의 <추억>(1987)은 도자기 흙으로 만든 직육면체의 함으로, 단순한 형태에 사각형의 판면을 수직으로 배치한 손잡이 같은 여러 가지 장식적인 요소를 결합하였다. 파스텔 톤 색감을 띠는 다양한 질감의 면들이 조합된 표면처리 위에 열매 모양의 장식물들이 드문드문 부착되어 있어 더욱 장식적인 느낌을 준다. 함의 옆면에 붙어있는 옛 여성과 남성의 모습이 담긴 빛 바랜 사진은 함이라는 전통적인 도구로부터 연상되는 우수 어린 감상을 불러일으킨다."
    },
    "f02104": {
        "mngno": "f02104",
        "title": "존재",
        "artist": "이일호 LEE Ilho(1986)",
        "size": "68×35×30",
        "material": "청동(좌대: 청동)",
        "description": "이일호(1947- )의 <존재>(1986)는 청동을 재료로 한 작품이다. 인체를 모티브로 하여 인체의 일부분에 구멍을 뚫어 구조적 결손을 보여주고 있으며, 여인의 신체가 지니는 상징언어로써의 모태(母胎)와 에로티시즘(Eroticism)을 강하게 부각시키고 있다."
    },
    "f02313": {
        "mngno": "f02313",
        "title": "동으로 동으로",
        "artist": "신현중 SHIN Hyunjung(1986)",
        "size": "110×245×110",
        "material": "합성수지",
        "description": "신현중(1953- )은 주로 거대한 크기의 원시적인 주거 형태나 조형물들을 제작하는데, 그의 작품 속에는 고고학적 상상력과 인류 문명의 원형에 대한 지적 탐구의 욕망이 배어 있다. 그의 이러한 관심은 한민족의 기원으로부터 시작되는 문화적 뿌리에 대한 탐구가 인류 기원의 문제로 확산되고 있음을 작품을 통해 알 수 있다.<동으로 동으로>(1986)에서 말하는 ‘동(東)’은 문명의 근원을 상징하는 것이다. 그는 신화적 상상력으로 합리적 사고와 시간을 초월하여, 인간의 상상력이 미칠 수 있는 선사 이전 역사의 이면에 대해 말하고 있다. 여기에서는 미국의 인디언과 한민족이 동일한 인종적 기원으로 출발하고 있으나, 그 일부가 동으로 이주하면서 한반도에 남았다는 가설을 조형화하고 있다. 이 작품은 모든 얽매임에서 탈출하여 힘차게 꿈틀거리며 뻗어 가는 대상의 역동성을 조형화하고 있다. 색채가 주는 어두운 느낌과는 상반되게 의지적으로 보이는 형태의 역동성은 강한 인상을 남긴다."
    },
    "f01843": {
        "mngno": "f01843",
        "title": "짜임(15)",
        "artist": "박기옥 PARK Kiok(1985)",
        "size": "68×60×30",
        "material": "청동(좌대: 대리석)",
        "description": "여류 조각가 박기옥(1940- )의 작품세계는 크게 세 가지로 나누어 볼 수 있다. 첫 번째는 <소리결> 연작으로 유기체적인 추상조각에 음향이 갖는 무형의 파장을 유형의 입체물로 표현한 것이고, 두 번째는 <보자기> 연작으로 보자기라는 정해진 형태가 없는 소재를 고정시켜 브론즈나 합성수지 등으로 표현한 작품이다. 세 번째는 <짜임> 연작으로 초기에는 옷감을 짠다는 물리적인 현상을 확대한 경향을 보여주었으나 후기에는 매듭에 관심을 보이면서, 보다 입체적이고 조형적인 구성으로 발전하였다.<짜임(15)>(1985)는 세 번째의 경향에 속하는 것으로, 매듭을 지으면서 나타나는 구조적 조형성을 표현한 작품이다."
    },
    "f01886": {
        "mngno": "f01886",
        "title": "작품",
        "artist": "곽인식 QUAC Insik(1985)",
        "size": "190×450×100",
        "material": "나무에 채색",
        "description": "곽인식(郭仁植, 1919-1988)은 1937년에 일본으로 가서 1941년에 니혼미술학교(日本美術学校)를 졸업했다. 그는 일본에서 공부하는 동안 도쿠리쓰미술협회전(独立美術協会展)에 참여하며 작품 활동을 했다. 1942년에 귀국했다가 1949년에 다시 일본으로 건너가 니카텐(二果展), 요미우리 앙데팡당(読売アンデパンダン) 등의 단체전에 출품하였으며, 1960년대부터는 거의 매해 1~2회 이상 개인전을 개최하며 독자적인 작품 활동에 주력했다. 그는 제10회 상파울루 비엔날레(1969), 제2회 시드니 비엔날레(1976) 등 국제전에도 참여했다.그는 1930년대 후반부터 1940년대까지 인물을 소재로 구상 작업을 했으며 1950년대에는 신체 이미지를 과장되게 묘사하여 초현실적인 경향을 보였다. 그는 1950년대 말에 이르러 화면의 마티에르를 살리는 앵포르멜 기법과 모노크롬적 요소를 적용한 작품을 제작하다가 1960년대로 넘어오면서 그 위에 오브제를 붙이기 시작했다. 1962년부터는 유리 작품을 시작으로 놋쇠, 철, 종이 등 단일한 오브제를 작품으로 제시하여 사물의 물질성에 주목했다. 그는 1976년부터 돌, 점토, 나무, 종이 등의 표면에 흔적을 남겨 각 사물이 가진 물질성을 드러내는 작업을 했다.곽인식은 “저는 모든 사물이 표면에서 시작된다고 생각합니다. 흙도, 나무도, 종이도…… 모든 것이 표면으로부터 시작되는 거지요.”라는 개념을 가지고 1980년대 중반부터 나무 작업을 했다. 그는 나무를 절단하고 그 위에 먹을 칠해 표면으로부터 나무의 물성(物性)을 강조했다. 그는 먹이 나무를 태워 만든 것이라는 측면에서 먹을 나무와 같은 속성의 물질로 여겼다. <작품>은 현재 남아있는 작가의 드로잉에 의하면 세로로 반 토막 낸 나무 기둥 네 개를 껍질과 속의 표면이 번갈아 가며 보이도록 나란히 세워놓은 것이다. 나무의 껍질 면에는 먹이 칠해져 있고 나무 속 면에는 먹이 칠해져 있지 않아 색감과 질감 측면에서 대비된다."
    },
    "f01887": {
        "mngno": "f01887",
        "title": "작품",
        "artist": "곽인식 QUAC Insik(1985)",
        "size": "187×88×88",
        "material": "나무에 먹",
        "description": "곽인식(郭仁植, 1919-1988)은 1937년에 일본으로 가서 1941년에 니혼미술학교(日本美術学校)를 졸업했다. 그는 일본에서 공부하는 동안 도쿠리쓰미술협회전(独立美術協会展)에 참여하며 작품 활동을 했다. 1942년에 귀국했다가 1949년에 다시 일본으로 건너가 니카텐(二果展), 요미우리 앙데팡당(読売アンデパンダン) 등의 단체전에 출품하였으며, 1960년대부터는 거의 매해 1~2회 이상 개인전을 개최하며 독자적인 작품 활동에 주력했다. 그는 제10회 상파울루 비엔날레(1969), 제2회 시드니 비엔날레(1976) 등 국제전에도 참여했다.그는 1930년대 후반부터 1940년대까지 인물을 소재로 구상 작업을 했으며 1950년대에는 신체 이미지를 과장되게 묘사하여 초현실적인 경향을 보였다. 그는 1950년대 말에 이르러 화면의 마티에르를 살리는 앵포르멜 기법과 모노크롬적 요소를 적용한 작품을 제작하다가 1960년대로 넘어오면서 그 위에 오브제를 붙이기 시작했다. 1962년부터는 유리 작품을 시작으로 놋쇠, 철, 종이 등 단일한 오브제를 작품으로 제시하여 사물의 물질성에 주목했다. 그는 1976년부터 돌, 점토, 나무, 종이 등의 표면에 흔적을 남겨 각 사물이 가진 물질성을 드러내는 작업을 했다.곽인식은 사물과 표면에 대해 “저는 모든 사물이 표면에서 시작된다고 생각합니다. 흙도, 나무도, 종이도…… 모든 것이 표면으로부터 시작되는 거지요.”라는 개념을 가지고 1980년대 중반부터 나무 작업을 했다. 그는 나무를 절단하고 그 위에 먹을 칠해 표면으로부터 나무의 물성(物性)을 강조했다. 그는 먹이 나무를 태워 만든 것이라는 측면에서 나무와 같은 속성을 지닌 물질로 여겼다. <작품>은 현재 남아있는 작가의 드로잉에 의하면 세로로 네 등분된 나무 기둥을 절단면 사이에 틈을 벌려 세워놓은 것이다. 나무의 껍질 면에는 먹이 칠해져 있고 나무 속 면에는 먹이 칠해져 있지 않아 색감과 질감 측면에서 대비된다."
    },
    "f01888": {
        "mngno": "f01888",
        "title": "작품",
        "artist": "곽인식 QUAC Insik(1985)",
        "size": "35×264×35",
        "material": "나무에 먹",
        "description": "곽인식(郭仁植, 1919-1988)은 1937년에 일본으로 가서 1941년에 니혼미술학교(日本美術学校)를 졸업했다. 그는 일본에서 공부하는 동안 도쿠리쓰미술협회전(独立美術協会展)에 참여하며 작품 활동을 했다. 1942년에 귀국했다가 1949년에 다시 일본으로 건너가 니카텐(二果展), 요미우리 앙데팡당(読売アンデパンダン) 등의 단체전에 출품하였으며, 1960년대부터는 거의 매해 1~2회 이상 개인전을 개최하며 독자적인 작품 활동에 주력했다. 그는 제10회 상파울루 비엔날레(1969), 제2회 시드니 비엔날레(1976) 등 국제전에도 참여했다.그는 1930년대 후반부터 1940년대까지 인물을 소재로 구상 작업을 했으며 1950년대에는 신체 이미지를 과장되게 묘사하여 초현실적인 경향을 보였다. 그는 1950년대 말에 이르러 화면의 마티에르를 살리는 앵포르멜 기법과 모노크롬적 요소를 적용한 작품을 제작하다가 1960년대로 넘어오면서 그 위에 오브제를 붙이기 시작했다. 1962년부터는 유리 작품을 시작으로 놋쇠, 철, 종이 등 단일한 오브제를 작품으로 제시하여 사물의 물질성에 주목했다. 그는 1976년부터 돌, 점토, 나무, 종이 등의 표면에 흔적을 남겨 각 사물이 가진 물질성을 드러내는 작업을 했다.곽인식은 “저는 모든 사물이 표면에서 시작된다고 생각합니다. 흙도, 나무도, 종이도…… 모든 것이 표면으로부터 시작되는 거지요.”라는 개념을 가지고 1980년대 중반부터 나무 작업을 했다. 그는 나무를 절단하고 그 위에 먹을 칠해 표면으로부터 나무의 물성(物性)을 강조했다. 그는 먹이 나무를 태워 만든 것이라는 측면에서 나무와 같은 속성을 지닌 물질로 여겼다. <작품>은 현재 남아있는 작가의 드로잉에 의하면 긴 나무 기둥을 토막 낸 것이다. 나무의 껍질 면에는 먹이 칠해져 있고 나무 속 면에는 먹이 칠해져 있지 않아 색감과 질감 측면에서 대비된다. 작가는 나무 외에도 점토 등의 재료를 이용해 이와 유사한 작업을 했다."
    },
    "f02106": {
        "mngno": "f02106",
        "title": "작품",
        "artist": "문신 MOON Shin(1985)",
        "size": "55×42×14",
        "material": "청동",
        "description": "문신(1923-1995)의 <작품>(1985)은 흑단이나 청동 같은 재료 자체에서 오는 견고성과 유기적 형태에서 오는 생명감을 동시에 느끼게 한다. 봉오리가 열리는 것 같기도 하고 작은 곤충이 날개를 펴는 것처럼 보이기도 하는 이 작품은 미세한 불균형의 리듬을 갖는 대칭의 구성으로 생명의 원리를 표출해 내고 있다."
    },
    "f03153": {
        "mngno": "f03153",
        "title": "손으로 느끼는 삶",
        "artist": "최인수 CHOI Insu(1985)",
        "size": "60×168×96",
        "material": "청동",
        "description": "최인수(1946- )의 1970년대 작업은 단순한 구조물 표면에 유기적인 성질의 외곽선, 돌출된 부분, 자국 등을 만들고 촉감을 자극하여 조각을 제작하였다. 그의 조각은 미니멀(Minimal) 조각이 가지는 단순한 구조물의 성격을 지니지만 이것을 의도적으로 추구하는 것은 아니다. 1970년대 이후에는 미니멀적이라기보다는 이것의 이탈을 보여주는 특성을 작품에 도입하였는데, 특히 차가운 기하형태 대신에 유기적인 성질의 표면 효과를 강조하였다. 또한 단순한 기본구조 위에 부드러운 광선의 효과를 최대한 살리고 있어서, 기본 구조물의 물질성보다는 일종의 '명상적인 정신성'을 드러내었다고 할 수 있다. <손으로 느끼는 삶>(1985)은 점토 덩어리에 부조의 음각공간으로 예기치 않은 빛과 그림자를 보여주고 있는데, 유기적인 단순 구조물과 그 표면에 새겨진 흔적이 커다란 호박(보석의 일종)을 연상시킨다."
    },
    "f07540": {
        "mngno": "f07540",
        "title": "얼굴",
        "artist": "최종태 CHOI Jongtae(1985)",
        "size": "86.9×31×86.5",
        "material": "청동",
        "description": "최종태(1932- )는 한국 현대 조각계의 원로로, 교회조각의 현대화와 토착화에 크게 기여한 인물이다. 대전에서 태어난 최종태는 본격적인 작품 활동을 하며 주로 인간의 형상을 조각하였고 절제된 표현방식을 취했다. 1960-1970년대 한국 미술계에 추상이 주류를 이루던 당시 자신만의 독자적인 행보를 구축한 최종태는 구상의 또 다른 변주가 아닌 구상과 추상의 경계를 허무는 조형작업을 펼쳤다. 그는 작품 활동 초창기부터 지속적으로 형식과 형태의 실험을 이루며 변함없이 군더더기 없고 간결한 선, 정면성을 갖는 입체 조형, 구상과 추상의 경계를 초월한 형태 등 핵심적인 조형어법을 통해 끊임없이 영원과 본질에 대하여 탐구해왔다. 또한 삶의 지향점이자 예술의 또 다른 표상인 종교를 중심으로 성상 조각을 이어오며 한국 가톨릭 교회조각의 토착화를 실질적으로 구현하였다.최종태의 작품세계를 대표하는 작품의 하나인 두상조각에 대하여 그는 작품 활동을 전개하면서 어려움에 봉착하거나 새로운 시도를 이끌어 내야 할 때 조각했다 말한다. 따라서 최종태의 두상 조각은 다양한 형태와 특징을 지니는데, 재현에 가까운 구상성을 보이는 두상이 있는가 하면, 볼륨감이 살아 있는 추상적 구상성을 갖는 두상 시리즈도 있다. <얼굴>(1985)의 경우 후자에 속한다. 특히 1980년대의 두상조각은 날카로운 직선이 사용된 특징이 있어 마치 도끼와 같은 형태로 당시의 시대상황을 대변하는 작품으로 해석되기도 한다. 납작하게 압축하여 얼굴의 옆모습을 강조한 선적 표현이 주를 이루는 이 작품은 입체 조각임에도 평면성을 강조하는 작가의 특징이 잘 반영되어있다."
    },
    "f01626": {
        "mngno": "f01626",
        "title": "탄생",
        "artist": "최기원 CHOI Kiwon(1984)",
        "size": "85×33×16",
        "material": "청동",
        "description": "최기원(1935- )의 <탄생>(1984)은 청동을 소재로 하였다. 이 작품은 탄생의 과정에서 볼 수 있는 약동하는 힘을 형상화하고 있으며, 재료에서나 주제에서 모두 극적인 효과를 다루고 있다. 즉, 한 재료에서 나오는 두 가지 색조는 회화의 명암 효과처럼 밝음과 어두움을 은유하듯 찬란한 동 빛과 청색의 빛이 분명한 형상을 유도하고 있다."
    },
    "f04362": {
        "mngno": "f04362",
        "title": "예수상",
        "artist": "김세중 KIM Sechoong(1984)",
        "size": "49×21×19",
        "material": "청동",
        "description": "김세중(1928-1986)은 우리나라의 현대조각의 1세대를 이루는 조각가로, 그가 평생동안 일구어온 조각을 종교를 위해 헌상했다고 해도 과언이 아닐 것이다. 가톨릭 종교관에서 기인한 그의 조각의 근본은 절대진리를 표현하고자 하는 것으로, 엄격한 종교적인 자세와 정면성을 바탕으로 굳건한 형상을 창조해 내고 있는 것이 특징이다. <예수상>(1984)은 비교적 소품에 해당되는 그의 조각으로, 예수의 모습을 통해 인간의 번뇌하는 삶의 모습을 표현하고 있다. 이 작품에서 마음의 눈으로 헤아린 예수의 모습을 통해 볼 수 있는, 우리의 젊은 날의 고민과 삶의 행로에 대한 인간적인 모습이 오히려 종교적이기까지 하다. 또한 단순화된 표현과 함께 작가의 내적인 힘의 표출이 돋보이는 점도 작품의 특징이라 할 수 있다."
    },
    "f05618": {
        "mngno": "f05618",
        "title": "오호라 나는 곤고한 사람이로다",
        "artist": "홍순모 HONG Soonmo(1984)",
        "size": "85×49×31.5",
        "material": "실리콘, 합성수지",
        "description": "홍순모(1949- )는 외로운 인간의 존재와 신 앞에서 고통 받는 인간의 나약함을 기존 공간의 재해석을 통해 상징적인 언어로 표현하였다. 설치와 미디어라는 현대 조형예술의 등장에도 불구하고 조각의 근본적인 입장이 존재하는 가운데, 홍순모의 작품은 보다 원초적이며 현대적이라고 말할 수 있다. 이는 전통적인 조소기법으로 제작하였다는 점과, 이 기법을 통해 내면의식을 전달함으로써 보다 근본적인 조각의 정서를 발현하기 때문이다. 그러나 주목해야 할 점은 이러한 실험 이면에 숨어있는 작가의 메시지는 인간의 고유한 정신의 세계, 사유와 명상의 표출과 그 추구로 집약할 수 있다는 데 있다. 특히 그의 작품에서는 근원적 인간 형태의 미감을 활용하고 있는데, 이것은 전통 조소상의 특성에 대한 흐름을 전달하고자 하는 것이다.<오호라 나는 곤고한 사람이로다>(1984)는 작가 본래의 제작형식과 조형미를 바탕으로 하여 작가만의 인간을 바라보는 시각을 재해석한 작품이다. 오늘날 오브제(Object), 설치, 비디오 등의 새로운 매체로 보다 포용적인 국내 화단에서 볼 때 작가의 이러한 작품형식은 일반적이고 보수적인 것이지만, 전통 조소작가의 입장에서 보면 그는 분명 색다른 시도를 지속적으로 추구하는 현대적 조소작가라고 말할 수 있을 것이다."
    },
    "f06274": {
        "mngno": "f06274",
        "title": "가상공간 속의 인간들",
        "artist": "박부찬 PARK Bouchan(1984)",
        "size": "132×70×38",
        "material": "흑석",
        "description": "박부찬(1948- )의 <가상공간 속의 인간들>(1984)은 1984년에 열린 그의 두 번째 개인전에서 전시된 작품이다. 박부찬은 이 전시의 주제를 ‘인간의 속박과 해방’에 두고 정신적인 속박으로 저당잡힌 인간존재와 그로부터 탈출하고자 하는 현대인의 정신상황을 형상화한 작품들을 보여주었다. 그의 작품은 1981년 첫 개인전에 비해 보다 보편적이고 지적인 형태와 공간구성으로 이루어졌으며, 그런 점에서 1980년대 조각의 지평을 논할 때 반드시 거론될 수 밖에 없는 작가이다."
    },
    "f01011": {
        "mngno": "f01011",
        "title": "여일",
        "artist": "강태성 KANG Taisung(1983)",
        "size": "76×65×31",
        "material": "대리석(좌대: 대리석)",
        "description": "강태성(1927- )의 <여일>(1983)에서는 같은 크기의 타원형이 인간의 얼굴을 나타내고 있는 것처럼 보이는데, 그것은 애초에 그러한 형을 의도하여 만들었다기보다는, 돌이라고 하는 소재 속에 내재하는 여러 질서 가운데서 발견한 압축된 형이라고 할 수 있다. 기본적으로 하나의 큰 덩어리 안에서 부분적으로 조각해 들어감으로 해서 전체 외곽선이 나타나고 있다."
    },
    "f01427": {
        "mngno": "f01427",
        "title": "무제",
        "artist": "박충흠 PARK Choogheum(1983)",
        "size": "80×700×400",
        "material": "동",
        "description": "박충흠(1946- )의 작품들은 대지 위에 무한히 펼쳐진 봉우리나 여성의 풍만한 젖가슴, 끝 없는 수평선 위에 점점이 놓여진 섬들을 연상시킨다.<무제>(1983)의 외형적인 형상은 에스키모들의 이글루(Igloo)를 연상하기도 한다. 그의 작품이 넓은 공간에 놓여질 경우, 아이들은 그 덩어리들 사이를 뛰어 놀 수 있으며, 심지어 어떤 아이들은 말을 탄 듯이 올라앉기도 한다. 이렇듯 그의 작품은 보는 이로 하여금 편안한 느낌을 갖게 하며, 작품과 직접 접촉할 수 있는 참여공간으로 발전된다."
    },
    "f02140": {
        "mngno": "f02140",
        "title": "무제",
        "artist": "김홍주 KIM Hongjoo(1983)",
        "size": "178×147",
        "material": "인조 비단에 유화 물감, 나무 프레임",
        "description": "김홍주(1945- )는 자신의 작품에서 인물의 이미지를 기발한 아이디어와 극사실주의(Hyperrealism)적인 붓질로 결합시켜, 기존 회화의 미학적 테두리에서 벗어나고자 한 작가이다. 주로 거울에 자신의 모습과 일상적인 사물을 투영하면서 일상적이고 습관화된 시각에 새로운 자극을 부여하고 있다. 거울에 비친 이미지 자체를 오브제(Object)화시켜 표현된 이미지는 더 이상 환영이 아닌 객관적 사실로 존재하게 된다.<무제>(1983) 작품에서는 창틀을 사용해 인물의 이미지를 하나의 오브제로 취급하면서, 독특한 환영적 공간을 창조하고 있다."
    },
    "f02871": {
        "mngno": "f02871",
        "title": "선경가족",
        "artist": "전뢰진 JEUN Loijin(1983)",
        "size": "66.5×75×48",
        "material": "대리석",
        "description": "전뢰진(1929- )의 작업에서는 주로 흰 화강석을 쪼는 방법으로 설화적이고 환상적인 동심적 조형세계를 이루고 있다. 초기에는 소년, 소녀, 모자상 등 인물상이 압도적이었으나 점차 꽃, 나무, 동물 등이 사람과 어우러져 인간과 자연의 융화를 강조한 작품을 제작하였다. 또 고대 조각미술에서 보이는 것처럼 정신적인 깊이의 힘을 담을 수 있는 조각의 추구를 통해 전통의 현대화를 시도하였다. 또한 1970년대 말에는 '흔들리는 조각'을 창안함으로써 정적이거나 정지한 상이 아니라 동적인 암시가 두드러진 상을 조각하였다.낙원을 묘사한 <선경가족>(1986)에서는 인간과 인간, 인간과 자연과의 관계를 애정어린 눈으로 보고 있는 작가의 시각을 느낄 수 있으며, 원초적인 생명에 대한 찬미가 그들의 치밀한 관계를 통해 드러나고 있다. 그리고 조각품의 표면을 연마하기보다는 거친 끌 자국을 그대로 드러내어 오히려 더욱 부드럽고 따스한 느낌을 자아낸다. 또한 그가 만들어 낸 인물들은 전통적인 불상의 얼굴 표정을 지니고 있어서 끝없는 평화로움을 보여준다."
    },
    "f03152": {
        "mngno": "f03152",
        "title": "무제",
        "artist": "이융세 LEE Yoongse(1983)",
        "size": "137×500",
        "material": "캔버스에 아크릴릭 물감",
        "description": "원색의 점들을 무수하게 반복적으로 찍어 가는 이융세(1942- )의 <무제>(1983)는 캔버스 위에 현란한 색채들이 우주적인 공간을 형성하고 있다. 드리핑(Dripping) 기법에 의한 행위의 흔적은 자유분방하고 빽빽한 색채 공간 속에 흡수되었다."
    },
    "f03205": {
        "mngno": "f03205",
        "title": "동그라미 83-9",
        "artist": "김효숙 KIM Hyosook(1983)",
        "size": "42×59×30",
        "material": "브론즈 (대좌-대리석)",
        "description": "김효숙(1945- )은 \"나는 언제부터인지 둥근 것 속에서 사랑과 용서가 갖는 포용성, 그리고 조화와 영원의 세계에 대한 동경과 기도 같은 것을 연상하게 되었다.\" 라고 말하였다. <동그라미 83-9>(1983)에서는 두 팔로 뒷머리를 받치고 있다. 청동의 텍스처(Texture)를 마치 진흙으로 비벼서 만든 듯한 질감으로 강조하여, 인체를 '본뜬 것'이 아니라 '만들어 낸 것'이라는 느낌을 주었다."
    },
    "f04028": {
        "mngno": "f04028",
        "title": "무제 83-3",
        "artist": "이건용 LEE Kunyong(1983)",
        "size": "125×76.3×54",
        "material": "나무상자, 나뭇가지, 끈",
        "description": "이건용(1942- )은 시간과 공간의 관계 및 표현과 행위의 상관 관계를 집요하게 추적하여 현대 미술의 상황적 문제를 주도하게 보여주고 있는 작가이다. 1980년대 중반의 설치 미술의 근저에는 1970년대의 개념적인 작품들의 경향과 미학이 있는데, 이러한 개념 미술의 전개 과정의 근거를 제시하여 주는 것이 이건용의 작품이다. <무제 83-3>(1983)은 대상과 인식의 주체와의 관계 사이에서 생겨나고 변화하는 관계항과, 또 그러한 관계 사이에서 일어나는 절대 불변의 의미를 포착해내고 있다."
    },
    "f04060": {
        "mngno": "f04060",
        "title": "무제",
        "artist": "이건용 LEE Kunyong(1983)",
        "size": "80×180×190",
        "material": "아카시아 나무",
        "description": "이건용(1942- )은 개념 미술의 이념을 한국 미술계에 도입하여 실천한 작가이다. ‘개념미술’은 완성된 작품 그 자체보다는 제작의 아이디어나 과정이 바로 예술이라고 생각하는 미술경향을 일컫는 용어이다. 다시 말해 만들어낸 결과물로서의 작품의 가치를 평가하기보다는 그것이 표현되기까지의 작가의 의도라든가 그 과정이 예술로 인정되는 것이다. <무제>(1983)는 자연으로서의 나무가 인위적인 선택과 배열에 의해 한 공간에 놓여졌을 때, 이것은 더 이상 나무가 아니라 긴장감과 형식미를 함께 갖춘 예술품으로서 다시 태어난다는 것을 보여주는 좋은 예이다."
    },
    "f04353": {
        "mngno": "f04353",
        "title": "두여인",
        "artist": "김세중 KIM Sechoong(1983)",
        "size": "115×50×35",
        "material": "청동",
        "description": "김세중(1928-1986)은 예술이 미치는 사회∙정치학적인 역할에 대해서 늘 생각했던 조각가였다. 그는 예술의 개념을 확대하여 조각예술의 '장'이 되는 것은 직접적인 사회 유기체이며, 기념비 같은 조형물을 통해 여러 사람이 참가하는 유기적인 사회를 건설하려고 하였다. 광화문의 <이순신 장군>(1968)상을 비롯하여 수많은 기념조각을 남긴 김세중은 조각을 일반 대중과 가까이 호흡하는데 힘써왔다.<두 여인>(1983)은 김세중의 모뉴멘탈(Monumental)하고 남성적인 특징 보다는 여성적이고 부드러운 분위기가 많이 가미된 작품이라 할 수 있다. 세부적인 묘사는 생략하고 단순하게 표현한 이 작품은, <콜롬바와 아그네스>(1954)와 함께 작가에 대한 연구과정에서 조각의 변화과정을 볼 수 있는 중요한 작품이다."
    },
    "f04361": {
        "mngno": "f04361",
        "title": "은혜의 성모",
        "artist": "김세중 KIM Sechoong(1983)",
        "size": "78×21×21",
        "material": "청동",
        "description": "김세중(1928-1986)의 조각의 특징은 외부적으로는 엄격한 비례와 대칭이, 내부적으로는 온유하고 서정적인 부드러움이 함께 공존하는 데 있다. 따라서 그의 조각은 매우 단순하면서도 엄격한 자세를 지닌 듯 보이나 한편으로는 부드러움을 동시에 갖고 있다.<은혜의 성모>(1983)상은 물질에 대한 즉자적인 반응과 재료에 대한 섬세한 접근태도가 종교적 밀도를 더하는 작품으로, 성모 마리아가 아기 그리스도를 안고 있는 모습이다. 이 작품 역시 세부묘사보다는 단순화한 표면 처리를 통해 작가의 종교관을 반영하고 있다."
    },
    "f04423": {
        "mngno": "f04423",
        "title": "비상",
        "artist": "김정숙 a KIM Chungsook a(1983)",
        "size": "55.5×98.4×17.4",
        "material": "동",
        "description": "김정숙(1917-1991)의 작품세계는 1950년대부터 이어져 1980년대 이후 ‘비상’이라는 주제로 집약되기 시작한다. 이것은 반세기에 걸친 예술작업의 완성이자 작가가 평생을 추구했던 초월적인 것에 대한 염원을 응축한 결과물이라고 할 수 있다. 형식적으로 가장 추상적인 외양을 가진 이 <비상>(1976-1991) 연작은 시간적으로도 작가의 만년까지 오랫동안 이어졌으며 따라서 양적으로도 가장 풍부한 작업이기도 하다.<비상>(1983)은 동합금으로 제작한 작품으로, 여기에서 보여지는 날개는 초월, 상승, 자유의지의 표상이며 이 형상은 약동, 충만, 휴식 등의 변화무쌍한 변모를 보여주면서도 최소의 조형 요소로만 표현되어있다. 이렇게 불변의 생명감을 추구하고자 했던 김정숙의 작업은 마침내 대상조차도 초월하여 그 흔적과 동세만을 형상화함으로써 본질과의 보다 직접적인 접신을 시도하고 있는 것이다."
    },
    "f04424": {
        "mngno": "f04424",
        "title": "비 상",
        "artist": "김정숙 a KIM Chungsook a(1983)",
        "size": "64×63×19",
        "material": "동",
        "description": "김정숙(1917-1991)의 작품세계는 1950년대부터 이어져 1980년대 이후 ‘비상’이라는 주제로 집약되기 시작한다. 이것은 반세기에 걸친 예술작업의 완성이자 작가가 평생을 추구했던 초월적인 것에 대한 염원을 응축한 결과물이라고 할 수 있다. 형식적으로 가장 추상적인 외양을 가진 이 <비상>(1976-1991) 연작은 시간적으로도 작가의 만년까지 오랫동안 이어졌으며 따라서 양적으로도 가장 풍부한 작업이기도 하다.<비상>(1983)은 동합금으로 제작한 작품으로, 여기에서 보여지는 날개는 초월, 상승, 자유의지의 표상이며 이 형상은 약동, 충만, 휴식 등의 변화무쌍한 변모를 보여주면서도 최소의 조형 요소로만 표현되어있다. 이렇게 불변의 생명감을 추구하고자 했던 김정숙의 작업은 마침내 대상조차도 초월하여 그 흔적과 동세만을 형상화함으로써 본질과의 보다 직접적인 접신을 시도하고 있는 것이다."
    },
    "f05048": {
        "mngno": "f05048",
        "title": "무제",
        "artist": "문신 MOON Shin(1983)",
        "size": "7.2×9.7",
        "material": "종이에 사인펜",
        "description": "문신(1923-1995)은 일본에서 태어나 마산에서 유년시절을 보냈다. 그는 1945년에 일본 동경 미술학교 양화과를 졸업하고, 귀국 후 국내에서 10여 차례의 회화 및 조각 개인전을 열었다. 또한 1961년에 프랑스로 건너가 추상 회화와 조각 작업에 몰두했으며, 1970년 프랑스의 포르-발카레스(Port-Barcarès)에서 열린《국제 조각 심포지엄》에 출품한 <태양의 인간>(1970)을 통해 세계적인 조각가로 명성을 얻은 이후 프랑스, 독일, 스위스, 이란 등에서 전시를 하였다. 이후 1980년에 귀국한 그는 활발하게 전시활동을 펼쳤으며, 프랑스 예술문학 영주장과 대한민국 문화부분 세종문화상을 수상하였다. 문신은 회화, 판화, 드로잉, 조각 등 다양한 작품으로 활동을 했는데 초기에는 인상파, 표현주의, 구성주의, 분할주의 등이 절충된 회화, 데생, 부조, 조각 등의 작업을 하였으며, 1960년대부터는 브론즈, 스테인리스 스틸, 흑단 등을 사용해 태고의 생물이나 벌레, 넝쿨 등의 형상을 추상 조각으로 제작하며 작가 특유의 양식인 시메트리(Symmetry, 좌우균제)를 표현하였다. 그리고 1970년대 이후에는 성장하는 생명의 율동과 기운을 느끼게 하는 독립된 조각 작업을 하였다. 문신은 조각 작업의 전 단계로 드로잉을 그렸는데, 그의 드로잉은 추상과 구상, 곡선과 직선의 조화와 시메트리가 강조된 양식을 보여준다. 1960년대의 드로잉은 곤충과 같은 자연 생물체를 모티브로 제작되었으며, 1970년대에 접어들면서 이런 생물체의 형태가 점차 사라지게 된다. 또한 1980년대 이후에는 완성도를 추구하며 드로잉이 하나의 독립된 작품으로 제작되었다. <무제>(1983)는 드로잉 작품으로 추상과 구상, 곡선적 요소와 직선적 요소의 혼재를 넘어, 곡선 중심의 시메트리가 강조되는 문신 특유의 양식을 나타낸다."
    },
    "f05547": {
        "mngno": "f05547",
        "title": "무제",
        "artist": "한용진 HAN Yongjin(1983)",
        "size": "18×35×20",
        "material": "순동",
        "description": "한용진(1934-2019)의 작품들은 옛 산성의 모퉁이 돌과 같은 푸근함과 자연스러움이 있다. 그는 최소한의 손질만을 가하기 때문에 그의 작품에는 인위적이지 않은 투박한 맛이 느껴진다. 또한 작품에 작가 자신의 혼을 실을 수 있다고 생각하는 그는 거친 재료를 다루면서도 꼭 자신의 손으로 모든 과정을 작업한다. <무제>에는 세월의 흔적을 담고 있는 듯한 태고의 미가 특징적이다."
    },
    "f10227": {
        "mngno": "f10227",
        "title": "무제",
        "artist": "장욱진 CHANG Ucchin(1983)",
        "size": "37×27.3",
        "material": "종이에 석판",
        "description": "장욱진(張旭鎭, 1917-1990)은 충청남도 연기군에서 출생하였으며, 경성제2고등보통학교를 다니면서 특별활동으로 미술반에서 그림에 열중했다. 그러나 일본인 역사 교사에게 항의한 이유로 퇴학을 당하고, 화가와 조각가들의 화실을 다니다가 20세에 양정고등보통학교에 체육특기생으로 편입하였다. 이후 일본으로 유학하여 1943년 도쿄 데이코쿠미술학교(帝国美術学校)를 졸업했고, 귀국하여 국립박물관에 서 근무하게 된다. 이때 그는 전통미술에 관심을 갖기 시작하면서 문인화, 벽화, 민화 속 도상을 작품에 지속적으로 등장시켰다. 1949년에는 김환기(金煥基), 유영국(劉永國) 등이 창립한 신사실파(新寫實派)에 참가하여 작품을 출품하였고 1954년부터 6년간 서울대학교 미술대학 교수직을 맡았다. 장욱진은 소품(小品) 위주의 작가로 작은 화면에 그린 세계가 진실하고 한눈에 들어와서 감상의 대상으로 적절하다고 생각했다. 나무, 집, 새, 아이, 마을, 가축 등 일상적인 소재를 즐겨 그렸다. 작품을 통해 집에 대한 애착이 드러나며 작가 자신과 아내를 화면에 담아 자전적 성격을 띠기도 한다. 소재를 꾸밈없이 단순하게 묘사하여 자칫 유아적으로 보이지만 치밀한 구성력과 세련된 색채, 특유의 밀도 높은 채색법으로 작품의 완성도를 높였다. 장욱진은 여러 차례 거처를 옮겨 다녔는데, 이때 소재나 화풍이 변하여 장소에 따라 덕소 시기, 명륜동 시기, 수안보 시기, 용인 시기로 불린다.   〈무제〉는 먹그림을 원본으로 하여 제작된 석판화다. 부처의 얼굴과 두광이 산 위의 떠오른 해처럼 간략하게 표현되었다. 끝이 갈라지는 모필 특유의 운필이 선명하게 드러나며 여백은 동양화의 화폭을 연상시킨다. 부처의 머리가 삼각형으로 표현된 것은 문경 김룡사의 석불입상을 형상화한 것으로 보인다. 양주시립장욱진미술관 소장품인 다수의 먹그림에서 삼각형 머리의 부처가 그려진 것이 확인된다. 장욱진은 1978년 명륜동 시절부터 유화보다 수묵화 제작에 집중했다. 장욱진은 먹그림을 ‘붓장난’이라 부르며 자유분방한 태도로 속도감 있게 그렸다. 이 시기 서명 방식은 이전의 영문 서명에서 이름 가운데 글자인 욱(旭)자만 한자로 기재하는 것으로 변화했다."
    },
    "f01056": {
        "mngno": "f01056",
        "title": "기념비적인 윤목",
        "artist": "정관모 CHUNG Kwanmo(1982)",
        "size": "91×35×16",
        "material": "나무에 채색",
        "description": "정관모(1937-2023)의 초기 작업은 유연한 자연목의 자연 곡선에 유동적인 속성을 가미시키고 있다. 그는 강약의 리듬과 볼륨처리에 고심하면서 인체의 내장처럼 꼬이고 뒤틀어진 형상을 표출하기도 하고, 구멍을 뚫어 괴목이나 괴석을 연상시키는 형상을 만들어 내기도 한다. 그의 방법론에 의해 자유롭게 변형된 여러 형태의 윤목들의 원시적인 건강성과 리드미컬한 생명감은 주술성이 강한 색채와 함께 작가 자신의 내적 충동을 표현하고 있다. 1970년대 중반부터 시작된 <윤목> 연작을 통해서 작가는 윤목이라는 재래의 놀이 기구가 갖는 구조적인 단순성, 토속적 재질감에서 조형적인 요소를 발견하고, 윤목이라는 소재를 원형 그대로 받아들이면서 그것을 극대화시키는 작업을 추진하고 있다.<기념비적인 윤목>(1982)에서 수직으로 세워진 윤목은 조각의 모뉴멘탈(Monumental)한 요소를 강조하는 조형성을 지니고 있다."
    },
    "f01923": {
        "mngno": "f01923",
        "title": "여심",
        "artist": "김창희 b KIM Chang-hee b(1982)",
        "size": "167×40×30",
        "material": "청동",
        "description": "당진(唐津) 김창희(1938- )의 <여심>(1982)은 눈, 코, 입, 손가락 등 인체의 세부표현을 생략, 단순화시킴으로써 설명적인 요소를 최소화 시켰으며, 전체적인 형태를 사실적 이미지로 만들어 한국적 인상을 보여주고 있다."
    },
    "f03187": {
        "mngno": "f03187",
        "title": "어머니",
        "artist": "임송자 RIM Songja(1981)",
        "size": "47×41×20.5",
        "material": "청동",
        "description": "임송자(1940- )의 <어머니>(1981)는 청동을 재료로 하여 한국의 전형적인 어머니를 형상화하고 있다. 갸름한 얼굴형에 앞 가르마를 타고 있으며 곱게 입은 한복의 모습이 단정하게 느껴진다. 이렇듯 그의 작품에서는 충실한 모델링(Modeling)을 통한 사실주의적 진지함을 엿볼 수 있다."
    },
    "f05177": {
        "mngno": "f05177",
        "title": "무제",
        "artist": "문신 MOON Shin(1981)",
        "size": "50×15×46",
        "material": "흑단",
        "description": "문신(1923-1995)은 일본에서 태어나 마산에서 유년시절을 보냈다. 16세에 일본 동경미술학교에 입학하여 서양화과를 졸업했고, 귀국 후 국내에서 10여 차례의 회화 및 조각 개인전을 개최했다. 그 후 문신은 1961년 프랑스로 건너가 추상회화와 조각에 몰두하였고, 1970년 프랑스의 포르-발카레스(Port-Barcarès)에서 열린《국제 조각 심포지엄》에 출품한 <태양의 인간>(1970)을 통해 세계적인 조각가로 명성을 얻은 이후 프랑스, 독일, 스위스, 이란 등지에서 전시를 열었다. 그는 1980년 귀국한 뒤에도 활발하게 전시활동을 펼쳤으며, 프랑스 예술문화 영주장과 제11회 대한민국 문화부분 세종문화상을 수상한 바 있다.문신의 작품세계는 인상파, 표현주의, 구성주의 등이 절충된 회화, 데생, 부조, 조각 등의 초기 작업, 태고의 생물이나 벌레, 넝쿨 등을 추상화한 1960년대 후반의 조각 작업, 그리고 브론즈, 스테인리스 스틸, 흑단 등의 단단한 재료들을 사용하여 성장하는 생명의 율동과 기운을 느끼게 하는 1970년대 이후의 독립된 조각 작업으로 구분된다.<무제>(1981)는 작가가 말년에 흑단으로 제작한 작품으로 유기체에서 연유한 듯한 대칭감을 느낄 수 있다."
    },
    "f06273": {
        "mngno": "f06273",
        "title": "무명인 - 군상",
        "artist": "박부찬 PARK Bouchan(1981)",
        "size": "102×73×35",
        "material": "톱밥, 폴리에스터",
        "description": "박부찬(1948- )의 <무명인 - 군상>(1981)은 1981년 첫 개인전에서 보여준 작품으로, 동시대 상황속의 평범한 인간들의 집단적 군상을 생생하게 드러내보인 가작이다. 실존적 인간군상인 동시에 1980년대 초의 정치∙사회적 상황을 엿보게 하는 작품으로 평가할 수 있다."
    },
    "f00443": {
        "mngno": "f00443",
        "title": "무제",
        "artist": "권영우 KWON Youngwoo(1980)",
        "size": "163×131",
        "material": "종이",
        "description": "권영우(1926-2013)는 동양화에서 필수 요소로 여겨지는 지(紙)·필(筆)·묵(墨)에서 먹과 붓을 사용하지 않았으며 '그리기'의 표현을 배제하여 흰색의 화면에 펼쳐지는 다양성과 우연성에 집중해온 화가이다. <무제>(1980)는 바탕에다 한지를 두세 겹 바르고 그것이 채 마르기 전에 꼬챙이 끝으로 위쪽에서 아래쪽으로 찔러서 내려 그어 화면을 구성하고 있다. 불규칙하게 드리워진 무수한 종이 꺼풀이 자아내는 화면의 이미지는 거친 암벽(岩壁)에서 느껴지는 억센 기운처럼 느껴진다. 찢겨진 날카로운 자국은 사실상 붓으로는 내기 어려운, 종이라는 재질 자체에서 생긴 독특하고도 예리한 느낌을 주고 있다."
    },
    "f00485": {
        "mngno": "f00485",
        "title": "무제",
        "artist": "이승택 LEE Seungteak(1980)",
        "size": "32.5×68×56.5, 26×57.5×47, 30.5×81×62, 11×40×31, 23×53×44",
        "material": "화강석",
        "description": "이승택(1932- )은 스스로 ‘비조각’ 또는 ‘형체 없는 조각’ 이라고 부르는 실험적인 작업을 해 온 작가이다. 그는 그 당시로는 조각 재료로 용인될 수 없는 일상적 오브제(Object) 즉, 철조망이나 천 등 가변적인 재료에 의한 환경설치 작품과 연기, 바람, 불, 물 등을 매체로 한 작업을 하였다. 후기로 와서는 대지 작업에 큰 관심을 보여 자연을 있는 그대로 소재로 삼아 하나의 독자적인 환경으로 탈바꿈시켰으며, 거대한 모래더미, 계곡, 개울가의 자연석 더미 등을 이용해 새로운 환경을 창출해내었다. <무제>(1980)는 크고 작은 석재를 부드럽게 다듬어 군집을 이루어 배치하고 있다. 유기체적인 둥글둥글한 형태가 맞붙어 무리를 이룬 형상은 자연물의 생성과 성장을 연상시키기도 한다."
    },
    "f00490": {
        "mngno": "f00490",
        "title": "무제",
        "artist": "권영우 KWON Youngwoo(1980)",
        "size": "163×131",
        "material": "종이",
        "description": "권영우(1926-2013)는 동양화에서 필수요소로 여겨지는 지(紙)·필(筆)·묵(墨)에서 먹과 붓을 사용하지 않았으며 '그리기'의 표현을 배제하고 연질의 종이를 겹으로 붙이거나 할퀴거나 찢고 뚫어서 생기는 표면의 요철과 기복의 우연성을 추구하는 작가이다. <무제>(1980)에서도 화면을 가득 메우고 있는 자그마한 요철들이 보인다. 마치 붓으로 그려진 듯 하지만 실은 화선지가 뚫어져서 새겨진 자국들에 광선이 가해져 착시(錯視)현상을 만들어 낸 것이다. 종이의 백색 모노크롬(Monochrome)과 부조적 효과를 잘 살려낸 작품이다."
    },
    "f02314": {
        "mngno": "f02314",
        "title": "무제",
        "artist": "이승택 LEE Seungteak(1980)",
        "size": "420×310×230",
        "material": "나무, 헝겊, 끈, 철판",
        "description": "이승택(1932- )은 스스로 ‘비조각’ 또는 ‘형체 없는 조각’ 이라고 부르는 실험적인 작업을 해 온 작가이다. 그 당시로는 조각 재료로 용인될 수 없는 일상적 오브제(Object) 즉, 철조망이나 천 등 가변적인 재료에 의한 환경설치 작품과 연기, 바람, 불, 물 등을 매체로 한 작업을 하였다. 후기로 와서는 대지 작업에 큰 관심을 보여 자연을 있는 그대로 소재로 삼아 하나의 독자적인 환경으로 탈바꿈시켰으며, 거대한 모래 더미, 계곡, 개울가의 자연석 더미 등을 이용해 새로운 환경을 창출해 내었다.<무제>(1980)는 나무에 까치 둥지 같이 헝겊 뭉치를 감아 무속을 새로운 각도에서 모색했고, 작품 표현에서 재료의 재질감이나 토속색 만을 택해서 작가 나름대로 새롭게 변형시켰다."
    },
    "f03178": {
        "mngno": "f03178",
        "title": "동경",
        "artist": "김수현 KIM Soohyun(1980)",
        "size": "153×35×32",
        "material": "브론즈",
        "description": "김수현(1938- )은 그의 작업에서 정지된 자세의 볼륨을 리듬으로 전환시키려는 나름의 색다른 방법을 사용하고 있다. <동경>(1980) 역시 오른 팔을 가슴에 올리고 왼쪽 다리를 살짝 굽힌 정지된 자세를 취하고 있으며, 얼굴을 최대한 단순화해서 작게 하고 몸체도 근육 묘사를 생략하여 매끈하게 표현하고 있다."
    },
    "f03363": {
        "mngno": "f03363",
        "title": "무제",
        "artist": "전국광 CHUN Kook-kwang(1980)",
        "size": "17×17",
        "material": "하드보드지에 사인펜, 종이",
        "description": "전국광(1946-1990)은 1977년 《공간미술대상전시》에서 우수상을 수상한 이래 1981년 개최된 《대한민국미술대전》 비구상 부문에서 대상을 수상하면서 한국추상조각의 전개에서 주요한 작가로 자리매김하였다.그의 작업은 1970년대에서 80년대 후반에 이르는 <적(積)> 연작에 이어 <매스의 내면> 연작으로 이어졌다. 그는 <적> 연작에서 평판을 쌓고 세우면서 생겨나는 반복과 운동의 미학에 관심을 가졌다. 자연의 출렁이는 파도, 물결치는 갈대밭 등은 그의 작품의 주요 모티브가 되어 단순화된 기하학적 형태들이 중첩되어 포개짐으로써 하나의 리듬을 형성하였다. 이어서 그는 1980년대 <매스의 내면> 연작을 통해 나무, 적벽돌, 철근, 합판, 청동, 황등석, 폴리코트, 테라코타, 비닐테이프, 파이프, 종이 등 다양한 재료를 사용하였다. 그의 조각은 기하학의 각 단위들이 조합되거나 연결되면서 드러나는 전체적인 구조에 주목하였다. 전국광의 작품에 나타난 일관된 구조적 기조의 틀은 ‘적’의 개념과 수면의 '면'으로 집약된다. 이 두 구조는 결코 고정된 것이 아니다. 그의 '적'의 개념은 단순히 쌓아 올려지는 것이 아니라 어떤 리듬을 갖게 된다. <무제>(1980)는 사각형의 조그만 흰 조각들이 화면에 하나씩 규칙적으로 붙여져 있다. 하지만 그 전체적인 형태에서 보면 그것들이 붙여질 때 조금씩 떨어진 틈을 볼 수 있으며, 이러한 틈에서 미묘한 내적 리듬을 발견하게 된다."
    },
    "f03524": {
        "mngno": "f03524",
        "title": "무제",
        "artist": "도널드 저드 Donald JUDD(1980)",
        "size": "239×61×69",
        "material": "도금된 알루미늄",
        "description": "도널드 저드(Donald Judd, 1928-1994)는 1960년 후반경에 등장한 미니멀리즘(Minimalism)의 대표적 작가이며, 그의 글「특수한 오브제(Specific Objects)」는 이 운동의 이론적 바탕이 되기도 하였다. 이 글에서 그는 ‘특수한 오브제’는 회화도 조각도 아니며, 회화의 한계-일루저니즘(Illusionism)과 ‘사각’이라는 평면-를 넘어 3차원의 실제 공간으로 나아가야 한다고 주장하였다. <무제>(1980)는 1960년대부터 계속해서 시도되었던 도널드 저드의 대표작 중 하나이다. 미니멀리즘의 특성 중 하나는 알루미늄, 포마이카(Formica), 플렉시글라스(Plexiglas) 등 비전통적인 공업재료를 그대로 사용하는 것으로, 이 작품도 역시 공업용 알루미늄을 사용하고 있다. 또한 작품을 하나의 '물체'로 취급하여 자기 완결적인 '예술품'을 인정하지 않기 때문에, 시간의 개입과 관객의 개입이 작품의 이해에 있어 매우 중요한 요소가 된다. 이것은 후에 대지미술(Land Art), 프로세스 아트(Process Art)로 나아가는 기반이 되었으며, 작가의 아이디어가 중요하다는 미니멀리즘의 특성 역시 이후 개념미술의 탄생에 중요한 계기가 되었다."
    },
    "f03552": {
        "mngno": "f03552",
        "title": "추억G",
        "artist": "전상범 CHUN Sangbum(1980)",
        "size": "106×40×23",
        "material": "철에 채색, 용접",
        "description": "전상범(1926-1999)은 철판을 오려내고 붙이는 용접 방식을 통해 어떠한 내용도 갖고 있지 않은 순수한 시각적 형태를 만들어 내고 있다. 이렇듯 소재가 지니고 있는 그 자체의 조형성을 발굴해 내는 과정이 바로 그의 작업이다. <추억 G>(1980)는 두 개의 지지대를 기반으로 하는 수직적인 흐름에 반원형의 형태를 덧붙여서 율동감을 형성하고 있다."
    },
    "f05043": {
        "mngno": "f05043",
        "title": "무제",
        "artist": "문신 MOON Shin(1980)",
        "size": "27×19.5",
        "material": "종이에 펜",
        "description": "문신(1923-1995)은 일본에서 태어나 마산에서 유년시절을 보냈다. 그는 1945년에 일본 동경 미술학교 양화과를 졸업하고, 귀국 후 국내에서 10여 차례의 회화 및 조각 개인전을 열었다. 또한 1961년에 프랑스로 건너가 추상 회화와 조각 작업에 몰두했으며, 1970년 프랑스의 포르-발카레스(Port-Barcarès)에서 열린《국제 조각 심포지엄》에 출품한 <태양의 인간>(1970)을 통해 세계적인 조각가로 명성을 얻은 이후 프랑스, 독일, 스위스, 이란 등에서 전시를 하였다. 이후 1980년에 귀국한 그는 활발하게 전시활동을 펼쳤으며, 프랑스 예술문학 영주장과 대한민국 문화부분 세종문화상을 수상하였다. 문신은 회화, 판화, 드로잉, 조각 등 다양한 작품으로 활동을 했는데 초기에는 인상파, 표현주의, 구성주의, 분할주의 등이 절충된 회화, 데생, 부조, 조각 등의 작업을 하였으며, 1960년대부터는 브론즈, 스테인리스 스틸, 흑단 등을 사용해 태고의 생물이나 벌레, 넝쿨 등의 형상을 추상 조각으로 제작하며 작가 특유의 양식인 시메트리(Symmetry, 좌우균제)를 표현하였다. 그리고 1970년대 이후에는 성장하는 생명의 율동과 기운을 느끼게 하는 독립된 조각 작업을 하였다. 문신은 조각 작업의 전 단계로 드로잉을 그렸는데, 그의 드로잉은 추상과 구상, 곡선과 직선의 조화와 시메트리가 강조된 양식을 보여준다. 1960년대의 드로잉은 곤충과 같은 자연 생물체를 모티브로 제작되었으며, 1970년대에 접어들면서 이런 생물체의 형태가 점차 사라지게 된다. 또한 1980년대 이후에는 완성도를 추구하며 드로잉이 하나의 독립된 작품으로 제작되었다. <무제>(1980)는 드로잉 작품으로 추상과 구상, 곡선적 요소와 직선적 요소의 혼재를 넘어, 곡선 중심의 시메트리가 강조되는 문신 특유의 양식을 나타낸다."
    },
    "f05044": {
        "mngno": "f05044",
        "title": "무제",
        "artist": "문신 MOON Shin(1980)",
        "size": "25×18.5",
        "material": "종이에 펜",
        "description": "문신(1923-1995)은 일본에서 태어나 마산에서 유년시절을 보냈다. 그는 1945년에 일본 동경 미술학교 양화과를 졸업하고, 귀국 후 국내에서 10여 차례의 회화 및 조각 개인전을 열었다. 또한 1961년에 프랑스로 건너가 추상 회화와 조각 작업에 몰두했으며, 1970년 프랑스의 포르-발카레스(Port-Barcarès)에서 열린《국제 조각 심포지엄》에 출품한 <태양의 인간>(1970)을 통해 세계적인 조각가로 명성을 얻은 이후 프랑스, 독일, 스위스, 이란 등에서 전시를 하였다. 이후 1980년에 귀국한 그는 활발하게 전시활동을 펼쳤으며, 프랑스 예술문학 영주장과 대한민국 문화부분 세종문화상을 수상하였다. 문신은 회화, 판화, 드로잉, 조각 등 다양한 작품으로 활동을 했는데 초기에는 인상파, 표현주의, 구성주의, 분할주의 등이 절충된 회화, 데생, 부조, 조각 등의 작업을 하였으며, 1960년대부터는 브론즈, 스테인리스 스틸, 흑단 등을 사용해 태고의 생물이나 벌레, 넝쿨 등의 형상을 추상 조각으로 제작하며 작가 특유의 양식인 시메트리(Symmetry, 좌우균제)를 표현하였다. 그리고 1970년대 이후에는 성장하는 생명의 율동과 기운을 느끼게 하는 독립된 조각 작업을 하였다. 문신은 조각 작업의 전 단계로 드로잉을 그렸는데, 그의 드로잉은 추상과 구상, 곡선과 직선의 조화와 시메트리가 강조된 양식을 보여준다. 1960년대의 드로잉은 곤충과 같은 자연 생물체를 모티브로 제작되었으며, 1970년대에 접어들면서 이런 생물체의 형태가 점차 사라지게 된다. 또한 1980년대 이후에는 완성도를 추구하며 드로잉이 하나의 독립된 작품으로 제작되었다. <무제>(1980)는 드로잉 작품으로 추상과 구상, 곡선적 요소와 직선적 요소의 혼재를 넘어, 곡선 중심의 시메트리가 강조되는 문신 특유의 양식을 나타낸다."
    },
    "f07485": {
        "mngno": "f07485",
        "title": "무제",
        "artist": "박현기 PARK Hyunki(1980)",
        "size": "2분 47초",
        "material": "단채널 영상, 흑백, 무음",
        "description": "박현기(1942-2000)는 회화와 건축을 전공했으며, 퍼포먼스, 설치, 영상 등 다양한 장르의 작업을 선보였다. 작가는 백남준의 작품에서 영향을 받아 비디오 매체에 관심을 갖게 되었으며, 국내에서는 비디오를 작품에 본격적으로 도입했던 선구자이기도 하다. 그는 서구적 매체인 비디오에 돌, 물, 나무와 같은 자연물을 결합하여 유기적 관계를 강조하는 전통적인 정신성을 반영하였다. 1980년 대구의 K스튜디오에서 촬영된 16mm 영상이다. 영상은 작가가 하얀 벽면을 배경으로 쉴 새 없이 제자리 뛰기를 하다가 갑자기 지쳐 주저 않는 모습을 담고 있다. 특별한 의미 없이 반복되는 행위를 기록한 영상은 1960-70년대 서구의 초기 비디오 작가들의 흔한 소재였다. <무제>는 1980년 7월 한국문화예술진흥원 미술회관에서 열린 《제6회 서울현대미술제》에서 처음으로 발표되었으며, 영상 작업과 함께 뛰는 과정을 담은 연속사진도 함께 전시되었다."
    },
    "f09097": {
        "mngno": "f09097",
        "title": "무제",
        "artist": "곽인식 QUAC Insik(1980)",
        "size": "166×100",
        "material": "캔버스, 종이에 수채 물감",
        "description": "곽인식(郭仁植, 1919-1988)은 1937년에 일본으로 가서 1941년에 니혼미술학교(日本美術学校) 서양화과를 졸업했다. 그는 일본에서 공부하는 동안 도쿠리쓰미술협회전(独立美術協会展)에 참여하며 작품 활동을 했다. 1942년에 귀국했다가 1949년 다시 일본으로 건너가 니카텐(二果展), 요미우리 앙데팡당(読売アンデパンダン) 등의 단체전에 출품하였으며, 1960년대부터는 거의 매해 1~2회 이상 개인전을 개최하며 독자적인 작품 활동에 주력했다. 그는 제10회 상파울루 비엔날레(1969), 제2회 시드니 비엔날레(1976) 등 국제전에도 참여했다.  그는 1930년대 후반부터 1940년대까지 인물을 소재로 구상 작업을 했으며 1950년대에는 신체 이미지를 과장되게 묘사하여 초현실적인 경향을 보였다. 그는 1950년대 말에 이르러 화면의 마티에르를 살리는 앵포르멜 기법과 모노크롬적 요소를 적용한 작품을 제작하다가 1960년대로 넘어오면서 그 위에 오브제를 붙이기 시작했다. 1962년부터는 유리 작품을 시작으로 놋쇠, 철, 종이 등 단일한 오브제를 작품으로 제시하여 사물의 물성(物性)에 주목했다. 그는 1976년부터 돌, 점토, 나무, 종이 등의 표면에 흔적을 남겨 각 사물이 가진 물성을 드러내는 작업을 했다. 1970년대 중반부터 곽인식은 종이에 붓으로 수많은 타원형의 점을 중첩하여 찍는 추상회화 작업에 집중했다. <무제>는 이러한 작업 중 하나로, 화면에는 맑고 불투명한 점이 수없이 찍혀 있다. 작가는 전통회화의 배채법(背彩法)을 활용하여 한지의 앞면뿐 아니라 뒷면에도 점을 찍어 앞면에 스며 나오도록 채색했다. 입체적인 사물에서 평면인 종이로 매체가 전환되었으나, 색점을 앞뒤로 찍어 중첩함으로써 공간감이 형성되었다."
    },
    "f09099": {
        "mngno": "f09099",
        "title": "무제",
        "artist": "곽인식 QUAC Insik(1980)",
        "size": "65.5×68.7",
        "material": "캔버스, 종이에 수채 물감",
        "description": "곽인식(郭仁植, 1919-1988)은 1937년에 일본으로 가서 1941년에 니혼미술학교(日本美術学校) 서양화과를 졸업했다. 그는 일본에서 공부하는 동안 도쿠리쓰미술협회전(独立美術協会展)에 참여하며 작품 활동을 했다. 1942년에 귀국했다가 1949년 다시 일본으로 건너가 니카텐(二果展), 요미우리 앙데팡당(読売アンデパンダン) 등의 단체전에 출품하였으며, 1960년대부터는 거의 매해 1~2회 이상 개인전을 개최하며 독자적인 작품 활동에 주력했다. 그는 제10회 상파울루 비엔날레(1969), 제2회 시드니 비엔날레(1976) 등 국제전에도 참여했다.  그는 1930년대 후반부터 1940년대까지 인물을 소재로 구상 작업을 했으며 1950년대에는 신체 이미지를 과장되게 묘사하여 초현실적인 경향을 보였다. 그는 1950년대 말에 이르러 화면의 마티에르를 살리는 앵포르멜 기법과 모노크롬적 요소를 적용한 작품을 제작하다가 1960년대로 넘어오면서 그 위에 오브제를 붙이기 시작했다. 1962년부터는 유리 작품을 시작으로 놋쇠, 철, 종이 등 단일한 오브제를 작품으로 제시하여 사물의 물성(物性)에 주목했다. 그는 1976년부터 돌, 점토, 나무, 종이 등의 표면에 흔적을 남겨 각 사물이 가진 물성을 드러내는 작업을 했다. 1970년대 중반부터 곽인식은 종이에 붓으로 수많은 타원형의 점을 중첩하여 찍는 추상회화 작업에 집중했다. <무제>는 이러한 작업 중 하나로, 전체적으로 노란빛의 화면에는 점이 수없이 찍혀 있다. 작가는 전통회화의 배채법(背彩法)을 활용하여 한지의 앞면뿐 아니라 뒷면에도 점을 찍어 앞면에 스며 나오도록 채색했다. 이 작품은 투명한 점들이 중첩되어 공간감을 자아내는 기존의 작업과는 다르게, 불투명한 색점들이 쌓아 올려지면서 생겨나는 양감으로 인해 종이와 물감의 물성이 더욱 두드러진다."
    },
    "f00384": {
        "mngno": "f00384",
        "title": "망",
        "artist": "윤영자 YOUN Young-ja(1979)",
        "size": "92×38×43",
        "material": "청동",
        "description": "윤영자(1924-2016)의 <망>(1979)은 여인의 인체를 다룬 작품으로 구체적인 이미지보다는 미적 형태면에서 단순화된 작품을 추구하였다. 반듯하게 앉아 있는 여인의 자세에서 안으로 모으고 있는 팔과 다리의 율동적 처리는 해부학적 관심보다는 형태의 리드미컬한 구현에 대한 작가의 관심을 보여주는 것이다."
    },
    "f02206": {
        "mngno": "f02206",
        "title": "자매",
        "artist": "고정수 KOH Jeongsoo(1979)",
        "size": "148×73×45",
        "material": "청동",
        "description": "고정수(高正守, 1948-)의 작품들은 볼륨 있는 여체를 원시적 모신을 소박하고 생동감 있는 그 특유의 조형언어로 빚어내고 있다. <자매> 역시 볼륨감을 강조하면서 어깨동무를 한 채 팔을 자연스럽게 잡고 있는 자매의 모습에서 둔부(臀部)를 강조하여 양감의 극대화를 시도하고 있다."
    },
    "f06834": {
        "mngno": "f06834",
        "title": "작품 79-12",
        "artist": "김종영 KIM Chongyung(1979)",
        "size": "49×26×16",
        "material": "나무",
        "description": "우성(又誠) 김종영(金鐘瑛, 1915-1982)은 서울 휘문고등보통학교에서 화가인 장발(張勃, 1901-2001)에게 미술 교육을 받고, 일본 도쿄미술학교(東京美術学校)에서 조각을 전공했다. 《제1회 대한민국미술전람회》(1949)에 추천 작가로 출품한 바 있으며, 서울대학교 조소과 교수로 재직하고 이후 서울시 문화 위원, 문화재 보존 위원 등을 역임했다.   김종영의 작품은 대부분 소품인데 이는 작가가 온전히 자신의 힘만으로 작품으로 제작하기 위해 그 크기와 무게를 한정한 것이다. 그는 재료 본연의 특성을 살려 최소한의 손질만 하는 ‘불각(不刻)의 미(美)’를 추구하였다. 또한 조화와 균형을 바탕으로 한 인위적인 아름다움보다는 비대칭·불균형을 이루는 자연스러움을 표현하고자 했다.  <작품79-12>는 세 개의 봉우리로 구성된 추상 조각으로 유기적인 형태를 이루고 있다. 봉우리들은 볼륨감 있게 조각되었으며 작품의 비대칭적인 구조는 작가가 추구하였던 자연스러운 아름다움을 보여 준다. 또한 표면을 작은 끌로 파내서 나무 본연의 질감을 살렸다. 작품 하단부에는 작가 이름의 끝자리 한문인 ‘瑛(영)’이 새겨져 있다."
    },
    "f00314": {
        "mngno": "f00314",
        "title": "생각하는 여인",
        "artist": "최종태 CHOI Jongtae(1978)",
        "size": "126×30×35",
        "material": "청동",
        "description": "최종태(1932- )의 작품들은 주로 인체, 특히 소녀를 모티브로 전신상, 반신상, 부분상으로 나타내고 있다.<생각하는 여인>(1978)은 전신상으로서 그의 작품전체에서 보여지는 특징인 단순성, 정면성, 정지성을 모두 잘 보여주고 있다. 여인은 오른 팔을 턱에 고이고 생각하는 모습을 하고 있는데, 이러한 은근하고 자연스러운 미소를 띈 상반신의 모습은 삼국시대의 금동 반가사유상(半跏思惟像)을 떠올리게 한다. 전형적인 소박함으로 약간은 직선화된 얼굴모습과 손가락, 발가락, 그리고 몸 전체에서 단순화된 느낌을 준다. 이러한 단순성은 최종태의 목판작업이나 파스텔화에서 나오는 직선의 면 처리와도 연관이 있는 듯 하다. 또한 존엄성과 불멸성의 미학을 갖는 종교적 염원을 나타내기 위한 형식인 정면성도 이 작 품에서 잘 보여주고 있다. 작가의 대부분 작품에서처럼 이 여인은 정지된 상태로 있다. 무표정하게 무언가를 골똘히 생각하는 전체적인 모습이 잠재된 내재율로 그 자체의 존재적 절대성을 나타내고 있는 듯하며, 표현의 거친 원시성이 세련되고 우아한 매력으로 때묻지 않은 생명을 부여하고 있다."
    },
    "f04027": {
        "mngno": "f04027",
        "title": "관계항",
        "artist": "이건용 LEE Kunyong(1978)",
        "size": "20×160×120",
        "material": "나무상자, 나뭇가지, 돌, 분필, 노끈",
        "description": "이건용(1942- )의 <무제>(1974-1986) 연작이나 <관계항>(1972-1981) 연작들은 1970년대 한국 화단의 개념적 미술 경향을 대표적으로 보여주는 작품이다.<관계항>(1978)은 나무 상자에 가공된 자연(돌)과 가공되지 않은 자연(나무)을 이용하여 새로운 사물간의 연관성을 보여준다. 이 작품은 1970년대 개념적 오브제(Object), 개념미술 운동의 대표적인 작품으로서, 개념미술의 이념이 작품에서 어떻게 형상화되고 있는가를 구체적으로 보여주고 있다."
    },
    "f04408": {
        "mngno": "f04408",
        "title": "꼬임",
        "artist": "김정숙 a KIM Chungsook a(1977)",
        "size": "37×77.5×25.5",
        "material": "나무",
        "description": "김정숙(1917-1991)의 <꼬임>(1977)은 작가의 작품 경향이 더욱 추상화되고 본질적인 볼륨으로의 환원으로 변하여 자연의 질서에 대해 재탐색했던 시기의 작품이다. 이 작품은 형태가 말리면서 비틀려져 가는 율동이라든가 이에서 일어나는 힘을 구체화시킨 것으로, 이 역시 자연 속에 내재하는 어떤 질서, 생성의 논리에 주목하고 운동이라는 현상의 구현이라는 점에서 독특하다. 또한 1970년대 후반기 작가의 조형의지가 담겨있는 작품으로, 순수조형으로서의 형태와 추상으로의 추구를 지향하고 있는 작가의 의지를 잘 담아내고 있다.[참고문헌]* 김인회,『반달처럼 살다 날개되어 날아간 예술가』, 열화당, 2001, p. 305."
    },
    "f00268": {
        "mngno": "f00268",
        "title": "반달",
        "artist": "김정숙 a KIM Chungsook a(1976)",
        "size": "30×96×46",
        "material": "대리석",
        "description": "김정숙(1917-1991)의 조각에는 단순화되거나 때로는 양식화된 형태 속에 숨쉬는 다사로운 율동이 있다. 환원된 자연의 형태와 이 조각가의 인간적인 정감이 그의 작품 속에 조화롭게 공존하고 있는 것이다. 그녀의 후기의 작품 군에 자주 되풀이되어 나타나는 것은 산, 강, 해, 그리고 반달이라는 모티브이다. 이와 같이 그녀는 일단 자연의 현상들을 우주적인 이미지로 포착하고, 다시 그것들을 순수한 조형적인 형태로 형상화한다. <반달>(1976)은 반달의 날렵한 형태에 그 일부를 정으로 잘게 쪼아 인위적으로 터치를 주어, 잘 다듬어진 전체 덩어리 안에서 거친 표면으로 변화를 주고 있다. 작품을 받치고 있는 대리석은 비정형적이면서도 자체 형태 안에서 이 작품과 같은 표면의 질감을 가져, 작품을 지탱해 주는 역할과 함께 하나의 작품으로 보이고 있다."
    },
    "f04070": {
        "mngno": "f04070",
        "title": "작품 76-14",
        "artist": "김종영 KIM Chongyung(1976)",
        "size": "43×42×32",
        "material": "석조",
        "description": "김종영(1915-1982)은 우리나라 조각의 근대와 현대를 잇는 시도를 하여 추상조각의 도입과 전개에 있어 선구적 역할을 한 조각가이다. 그는 한국에 철 조각이 도입되는 시기부터 철을 이용한 추상조각을 실험하여 조각 계에 새로운 기운을 불러일으켰다. 그러나 정작 그의 작품적 특성을 가장 잘 드러내주는 것은 석조나 목조로서, 재료 그 자체가 지닌 본질이 조형상의 절대적 요인이 되면서 자신의 추상적 표현욕구를 재료의 속성과 조화시켰다. <작품 76-14>(1976)는 돌을 재료로 한 작품으로, 김종영의 여타 작품과 마찬가지로 칼로 자르는 듯한 기하학적 직선의 사용이 철저하게 배제되어 있다. 또한 자연의 형상 속에서 양, 선, 면을 이끌어내어 유기체적인 곡선으로 연결하였고, 정교하고 복잡한 기교를 멀리하여 단순한 기법으로 표현을 응축시켜서 마치 한 그루의 생명의 나무를 보는 것 같다. 이 작품은 김종영의 예술철학, 즉 자연 현상에서 구조의 원리와 공간의 변화를 경험하고 조형의 방법을 탐구하는 방법론의 필연적인 귀결이며, 1960년대 이후 추상조각에서 나타난 생명주의의 속성을 보여준다고 할 수 있다."
    },
    "f07341": {
        "mngno": "f07341",
        "title": "태 76-7",
        "artist": "최만린 CHOI Manlin(1976)",
        "size": "35×92×44",
        "material": "동합금",
        "description": "최만린(1935-2020)은 한국 현대조각의 전개에 있어 중추적인 역할을 한 대표적인 작가 중 한 명이다. 일제 강점기와 한국전쟁을 체험한 세대이며, 동시에 해방 이후 국내에서 설립된 미술대학에서 공부한 첫 번째 세대에 속하기도 한다. 이러한 위치에서 그는 단절된 전통의 계승과 현대성의 조화라는 과제를 해결하기 위해 평생에 걸쳐 부단히 노력했으며, 한국적 조각의 정체성에 대한 끊임없는 고민과 자기 성찰을 통해 독자적인 조형언어를 구축해 냈다. 1970년대 후반부터 10여 년 간 제작된 <태>는 <이브>와 함께 가장 널리 알려진 연작이다. <태>는 생명이라는 주제가 우주의 원리나 자연의 이치와 같은 총체적이고 형이상학적 차원에서 벗어나 훨씬 더 직접적이고 인간적인 차원으로 구체화된 결과이다. 동물의 장기를 연상시키는 꿈틀거리는 듯한 유기적 형태는 원초적인 생명의 에너지를 분출한다. 또한 시작과 끝이 서로 엇갈리고 맞물리며 무한한 운동감을 암시하고 있어, 이 작품이 생성과 성장, 소멸이라는 생명의 순환운동과 연관된다는 것을 알 수 있다."
    },
    "f01567": {
        "mngno": "f01567",
        "title": "향",
        "artist": "박영성 PARK Youngsung(1975)",
        "size": "161×119.5",
        "material": "캔버스에 유화 물감",
        "description": "박영성(1928-1996)은 강한 원색의 대비로 향토적인 정물을 소재로 한 작품을 많이 제작하였다. 1975년에 제작된 <향음>(1975)은 불상, 토기와 같은 한국적 전통미를 나타내는 소재를 다룬 것이다."
    },
    "f02203": {
        "mngno": "f02203",
        "title": "향",
        "artist": "박병욱 PARK Byungwook(1975)",
        "size": "143×91×72",
        "material": "청동",
        "description": "박병욱(1939-2010)의 <향>(1975)은 세 여인이 하늘을 향하여 무언가를 응시하는 듯한 형상을 하고 있으며, 인체 표현은 단순화되어 있다. 또한 인체들은 서로 밀착되어 있는데, 그러한 자세는 보는 이로 하여금 정감어린 애정을 가지게 한다."
    },
    "f07340": {
        "mngno": "f07340",
        "title": "천지 73-6",
        "artist": "최만린 CHOI Manlin(1973)",
        "size": "88×23×22",
        "material": "동합금(좌대:나무)",
        "description": "최만린(1935-2020)은 한국 현대조각의 전개에 있어 중추적인 역할을 한 대표적인 작가 중 한 명이다. 일제 강점기와 한국전쟁을 체험한 세대이며, 동시에 해방 이후 국내에서 설립된 미술대학에서 공부한 첫 번째 세대에 속하기도 한다. 이러한 위치에서 그는 단절된 전통의 계승과 현대성의 조화라는 과제를 해결하기 위해 평생에 걸쳐 부단히 노력했으며, 한국적 조각의 정체성에 대한 끊임없는 고민과 자기 성찰을 통해 독자적인 조형언어를 구축해 냈다. <천지 73-6>(1973)은 <천지> 시리즈로 같은 시기에 제작된 <일월> 연작과 함께 동양철학의 음양사상이 반영된 대표적인 작품이다. <천지>는 솟아오르는 수직선을 기본 축으로 하여, 돌출하는 형태의 짧은 수평적 움직임과의 대비 및 조화를 통해 자연의 이치를 표현하고 있다. 이러한 형태는 1950년대와 60년대의 이브 및 서체를 작품을 거쳐 조각의 형태가 완전한 추상화되었음을 보여준다. 또한 이때부터 매끄러운 표면의 청동을 주재료로 사용한다는 점에서 이후 작품의 형식적 틀이 완성된 시기이기도 하다."
    },
    "f00165": {
        "mngno": "f00165",
        "title": "목가",
        "artist": "민복진 MIN Bokjin(1971)",
        "size": "19×53×43",
        "material": "동합금",
        "description": "민복진(1927-2016)은 급변하는 시류에도 흔들림 없이 자신의 세계를 일관되게 추구한 한국 현대조각의 선구자이다. 그의 독자적인 예술세계는 이상주의적인 것으로서, 정감이 넘치는 인간상의 표현은 휴머니즘에 근거한 것이다. 그는 인간의 가장 원초적인 본능의 표출이자 삶의 원천인 '사랑'을 은유적인 방식으로 형상화하였는데, 어떤 형상이든 하나의 '쌍(Couple)'―인간 대 인간 또는 인간 대 동물―을 이룸으로써 사랑으로 융합된 모습을 보이고 있다. <목가>(1971)는 농촌에서 소를 타고 있는 아동의 모습을 가장 기본적인 형태로 형상화한 것이다. 인간 형상을 단순화하여 추상적인 형태로 표현함으로써 보다 강한 삶의 풍요로움과 충만함을 나타냈으며, 인체의 부분과 전체의 구분을 없애는 대신에 전체의 볼륨과 선을 하나로 통합하여 균형을 이루고 있다. 또한 신라시대의 토우를 연상할 수 있는 한편, 해학성 도 느낄 수 있다."
    },
    "f04399": {
        "mngno": "f04399",
        "title": "분류",
        "artist": "김정숙 a KIM Chungsook a(1971)",
        "size": "77.5×51×26.5",
        "material": "대리석",
        "description": "김정숙(1917-1991)의 1970년대 작품 경향은 인물과 자연의 형태를 단순화하고 추상화하여 대상에 내재한 본질과 원형에 대한 탐구를 특성으로 한다. 이 시기의 조각은 대개의 경우 인체, 새 등의 유기적인 형태에서 발생되어 드로잉과 미니어처(Miniature) 등 여러 단계의 형상화 과정을 통해 구체적인 생명감을 지니면서 완결된다는 특성을 지닌다. <분류>(1971)는 1970년대의 초기의 작업 양상을 보여주는 작품 중 하나이다. 이 작품은 자연 속에 감춰져 있는 유기적인 리듬을 형상화하여 구체화시킨 것으로 그녀의 전체 작품에 관류하는 유기적인 곡선의 요소가 돋보이는 조각이다."
    },
    "f00217": {
        "mngno": "f00217",
        "title": "L 대사상",
        "artist": "백문기 PAIK Moonki(1970)",
        "size": "53×23×28",
        "material": "청동",
        "description": "백문기(1927-2018)는 한국 근대조각 제1세대에 속하는 작가로 충실한 모델링(Modeling)을 통해 사실적인 재현을 추구하는 작가이다. 그는 전국 어린이 노래비 제작을 비롯하여 수많은 기념조각을 남기고 있다. 이 작품은 매우 사실적으로 조각된 것이다. 그러나 두상이 실제보다 훨씬 크고 가슴부분이 앞자락만 표현되었으며, 매우 거칠게 조각되어 모델의 이미지를 과장한 측면도 보인다. 또한 이마와 볼의 주름도 강조되어 강인하고 고집 센 성격의 인물임을 알려 준다."
    },
    "f03346": {
        "mngno": "f03346",
        "title": "생의 경이",
        "artist": "정관모 CHUNG Kwanmo(1970)",
        "size": "180×20.5×17",
        "material": "나무",
        "description": "정관모(1937-2023)의 초기 작업은 유연한 자연목의 자연 곡선에 유동적인 속성을 가미하고 있다. 강약의 리듬과 볼륨처리에 고심하면서 인체의 내장처럼 꼬이고 뒤틀린 형상을 표출하기도 하고, 구멍을 뚫어 괴목이나 괴석을 연상시키는 형상을 만들어 내기도 하였다. 그의 방법론에 의해 자유롭게 변형된 여러 형태의 윤목들은 원시적인 건강성과 리드미컬한 생명감을 드러내고 있으며, 주술성이 강한 색채와 함께 작가 자신의 내적 충동을 표현하고 있다. 1970년대 중반부터 시작된 <윤목> 연작을 통해서 작가는 윤목이라는 재래의 놀이 기구가 갖는 구조적인 단순성, 토속적 재질감에서 조형적인 요소를 발견하고, 윤목이라는 소재를 원형 그대로 받아들이면서 그것을 극대화시키는 작업을 추진하고 있다.<생의 경이>(1970)는 작품활동 초기에 제작된 것이다. 자연의 유기적인 조직성과 조각이라는 인위적인 구조성을 하나의 상태로 묶어보려는 시도로써, 생명의 약동감을 느낄 수 있는 작품이다."
    },
    "f03379": {
        "mngno": "f03379",
        "title": "생의 경이",
        "artist": "정관모 CHUNG Kwanmo(1970)",
        "size": "183×16.5×19",
        "material": "나무",
        "description": "정관모(1937-2023)의 초기 작업은 유연한 자연목의 곡선에 유동적인 속성을 가미하고 있다. 강약의 리듬과 볼륨처리에 고심하면서 인체의 내장처럼 꼬이고 뒤틀린 형상을 표출하기도 하고, 구멍을 뚫어 괴목이나 괴석을 연상시키는 형상을 만들어 내기도 하였다. 그의 방법론에 의해 자유롭게 변형된 여러 형태의 윤목들이 지닌 원시적인 건강성과 리드미컬한 생명감은 주술성이 강한 색채와 함께 작가 자신의 내적 충동을 표현하고 있다. 1970년대 중반부터 시작된 <윤목> 연작을 통해서 작가는 윤목이라는 재래의 놀이 기구가 갖는 구조적인 단순성, 토속적 재질감에서 조형적인 요소를 발견하고, 윤목이라는 소재를 원형 그대로 받아들이면서 그것을 극대화시키는 작업을 추진하고 있다.<생의 경이>(1970)는 그의 작품활동 초기에 제작된 것이다. 자연의 유기적인 조직성과 조각이라는 인위적인 구조성을 하나로 묶어보려는 시도로 생명의 약동감을 느낄 수 있는 작품이다."
    },
    "f04410": {
        "mngno": "f04410",
        "title": "애인들",
        "artist": "김정숙 a KIM Chungsook a(1970)",
        "size": "111×29×29.5",
        "material": "대리석",
        "description": "김정숙(1917-1991)의 1970년대 작품들은 새로운 형태와 공간모색으로 형태는 더욱 비정형화되고 곡선으로 이어지는 자연스런 감흥을 보여주고 있다.<애인들>(1970)은 인체를 통한 조형요소를 더욱 정감있게 극대화시킨 대표작 중의 하나로, 수직적 요소와 원형의 곡선미가 절묘하게 어우러진 우수한 작품이다. 긴장과 이완의 적절한 매듭과 곡면 처리의 미묘함 속에서 작가의 조각적 특징을 엿볼 수 있다."
    },
    "f07539": {
        "mngno": "f07539",
        "title": "회향",
        "artist": "최종태 CHOI Jongtae(1970)",
        "size": "160.2×41×38.5",
        "material": "청동",
        "description": "최종태(1932- )는 한국 현대 조각계의 원로로, 교회조각의 현대화와 토착화에 크게 기여한 인물이다. 대전에서 태어난 최종태는 본격적인 작품 활동을 하며 주로 인간의 형상을 조각하였고 절제된 표현방식을 취했다. 1960-1970년대 한국 미술계에 추상이 주류를 이루던 당시 자신만의 독자적인 행보를 구축한 최종태는 구상의 또 다른 변주가 아닌 구상과 추상의 경계를 허무는 조형작업을 펼쳤다. 그는 작품 활동 초창기부터 지속적으로 형식과 형태의 실험을 이루며 변함없이 군더더기 없고 간결한 선, 정면성을 갖는 입체 조형, 구상과 추상의 경계를 초월한 형태 등 핵심적인 조형어법을 통해 끊임없이 영원과 본질에 대하여 탐구해왔다. 또한 삶의 지향점이자 예술의 또 다른 표상인 종교를 중심으로 성상 조각을 이어오며 한국 가톨릭 교회조각의 토착화를 실질적으로 구현하였다.먼 발치를 향해 시선을 두고 서 있는 여인의 모습을 한 <회향>(1970)은 작가가 예술에 있어서 근본을 지향하고 있음을 시사해 주는 작품이다. 무언가를 그리워하듯이 혹은 기다리듯이 시선을 던지는 여인의 모습은 삶과 예술 그리고 종교의 근원이 무엇인가를 끊임없이 탐구해온 작가의 사색적 면모와 맞닿아 있다. <회향>이라는 제목에서 나타나듯 작가는 줄곧 고향을 그리워하였다. 고향은 작가에게 일제강점기와 해방기의 암울하고 혼란스러웠던 시절에도 불구하고 평온하고 안락했던 장소이자 영감의 원천과도 같은 곳이다. 삶과 예술의 뿌리가 내려져 있는 근원이 바로 고향인 것이다. 이를 상징적으로 드러내는 작품은 때묻지 않은 순수한 시절을 늘 그리워한 작가가 예술을 통해 근원, 근본으로 회귀를 지향하고 있음을 나타낸다."
    },
    "f00295": {
        "mngno": "f00295",
        "title": "여인와상",
        "artist": "김경승 KIM Kyungseung(1969)",
        "size": "37×30×60",
        "material": "청동에 채색",
        "description": "김경승(1915-1992)의 섬세하고 우아한 조각은 인체에서 체득할 수 있는 비례의 아름다움, 입체적인 묘사의 박진감, 근육의 양감과 동세, 우아한 볼륨 등에 대해 생각하게 만드는 힘이 있다. <여인와상>(1969)은 적당한 모델링(Modeling)과 볼륨으로 여인의 아름다움을 표현해 내고 있다. 오른팔을 세워서 지탱한 상체의 체위도 볼품이 있지만, 인체와 인체 사이의 공간에 대한 해석이 뛰어나다. 그의 작품은 사회적으로나 조각자체에 있어서 근대적 경험이 부재했던 열악한 환경 속에서 그나마 사실주의란 방법을 정립했다는 점에서 의미 있다."
    },
    "f04067": {
        "mngno": "f04067",
        "title": "얼굴",
        "artist": "민복진 MIN Bokjin(1969)",
        "size": "25×15×11",
        "material": "현무암",
        "description": "민복진(1927-2016)은 한국 현대조각의 1세대에 속하는 조각가로 《제30회 대한민국미술전람회》(1981) 심사위원과 홍익대학교의 교수를 역임하였다. 그는 주로 구상과 추상을 절충하여 평화로운 인간미가 감도는 가족상과 인물상들을 중심으로 작품세계를 전개하였다. <얼굴>(1969)은 현무암의 자연적인 형태가 작가의 손을 거쳐 탈바꿈한 편안한 이미지의 얼굴상을 보여주고 있다. 과감한 생략과 절제를 통해서 자연적인 것과 인위적인 것, 추상과 구상 사이를 자유롭게 넘나들고 있는 이 작품은, 브랑쿠시(Constantin Brancusi)의 <잠자는 뮤즈>(1909)와 전통적인 불상조각의 머리부분을 현대화한 느낌을 동시에 보여주고 있다."
    },
    "f02240": {
        "mngno": "f02240",
        "title": "형태 P",
        "artist": "전상범 CHUN Sangbum(1968)",
        "size": "116×146×67",
        "material": "철판에 부분 채색,용접",
        "description": "전상범(1926-1999)은 소재에 내재되어 있는 본연의 성질인 '자연성'을 표출하는 작가이며, 소재가 지니고 있는 자체의 조형성을 발굴해 내는 과정이 바로 그의 작업이다. 여기에서는 예술의 형식이 배제되고 오히려 조형의 순수성이 가장 중요한 원칙이 되고 있다. 따라서 작품은 활력적이고 생명력으로 충만하게 되며, 형상은 예술적인 상태에서 이탈된 모뉴멘탈(Monumental)한 성격을 지니게 된다. <형태 P>(1968)에서도 금속이라는 매체가 지닌 속성을 잘 드러내고 있는데, 굴곡이 심한 유동적인 형태와 매끈한 표면처리는 주위의 빛을 반사, 흡수하면서 독특한 조형적 효과를 발휘하고 있다."
    },
    "f04176": {
        "mngno": "f04176",
        "title": "페인트",
        "artist": "이종각 LEE Jong-gak(1968)",
        "size": "123×60×4.55",
        "material": "동",
        "description": "이종각(1937- )은 1960년대 후반에 기법과 재료의 제약을 거의 받지 않았던 조소예술가들 중 한 사람으로, 그의 작품은 자유로운 상상력을 바탕으로 하여 공간에 대응하는 조각의 새로운 기법과 조형성에의 집착을 보여준다.<페인트>(1968)는 ‘페인트’라는 액체가 공중에 떠있는 장면을 포착한 작품이다. 매우 사실적으로 보이는 이 작품은 조소의 재료가 갖는 기본적인 양감이나 물질감을 제거함으로써, 공간 속의 실재 그리고 공간과 존재의 문제를 다루면서 조소의 본질로부터 이탈하고 있다. 이러한 경향은 1970년대로 이어지면서 조각의 물성을 떠나 부유하는 형상으로서의 조각, 대상의 모조품을 만든 것 같은 사실적인 조각으로 이어지기도 한다."
    },
    "f05289": {
        "mngno": "f05289",
        "title": "선자",
        "artist": "권진규 KWON Jinkyu(1966)",
        "size": "19×50×39",
        "material": "테라코타",
        "description": "권진규(權鎭圭, 1922-1973)는 함경남도 함흥에서 태어났다. 1947-1948년경에 이쾌대가 운영하는 성북회화연구소에서 미술을 배웠으며 속리산 법주사 대불 제작에 참가하였다. 1948년에 일본으로 건너간 후 1949년 9월에 무사시노미술대학(武蔵野美術大学) 조각과에 입학하여 시미즈 다카시(淸水多嘉示, 1897-1981)를 사사했다. 1953년부터 1955년까지 니카텐(二科展, 이과전)에 말을 주제로 한 작품을 지속적으로 출품하였고, 《제38회 니카텐》(1953)에서 특대(特待)를 수상하였다. 1959년에 귀국 후 동선동에 정착하여 작업 활동을 시작하였다. 첫 개인전 《권진규 조각전》(1965)을 비롯하여 한국과 일본을 오가며 활동하였다. 권진규는 말, 여인의 누드, 인물 흉상과 두상 등을 소재로 했으며, 주로 석재, 테라코타(terra-cotta), 건칠, 목재 등의 재료를 사용하여 환조와 부조 형태의 작품을 제작했다.  <선자>는 이화여자대학교 서양화과의 학생 이선자를 모델로 한 작품이다. 이선자는 1965년에 있었던 권진규의 개인전을 보고 감동을 받은 것을 계기로 작가의 작업실에서 조각을 배웠다. 이 작품은 인물의 머리가 뒤쪽으로 길게 늘어지며 점점 좁아지는 독특한 형태를 하고 있다. 하늘을 향해 얼굴을 치켜든 모습은 정면을 바라보는 형태로 만들어진 다수의 여성 흉상들과 형식적인 차이를 보인다. 작가는 테라코타에 먹으로 채색을 한 이 작품 외에도 화강암을 사용한 <선자>(1966년경)를 제작하기도 했다."
    },
    "f05298": {
        "mngno": "f05298",
        "title": "선자",
        "artist": "권진규 KWON Jinkyu(1966년경)",
        "size": "19×26×32",
        "material": "화강석",
        "description": "권진규(權鎭圭, 1922-1973)는 1947-1948년경에 이쾌대가 운영하는 성북회화연구소에서 미술을 배웠으며 속리산 법주사 대불 제작에 참가하였다. 1948년에 일본으로 건너간 후 1949년에 무사시노미술대학(武蔵野美術大学) 조각과에 입학하여 시미즈 다카시(淸水多嘉示, 1897-1981)를 사사했다. 1953년부터 1955년까지 니카텐(二科展, 이과전)에 말을 주제로 한 작품을 지속적으로 출품하였고, 《제38회 니카텐》(1953)에서 특대(特待)를 수상하였다. 1959년에 귀국 후 동선동에 정착하여 작업 활동을 시작하였다. 첫 개인전 《권진규 조각전》(1965)을 비롯하여 한국과 일본을 오가며 활동하였다. 권진규는 말, 여인의 누드, 인물 흉상과 두상 등을 소재로 했으며, 주로 석재, 테라코타(terra-cotta), 건칠, 목재 등의 재료를 사용하여 환조와 부조 형태의 작품을 제작했다.  권진규는 1960년대 중‧후반에 여러 점의 여인 두상을 제작했다. 그중 <선자>는 이화여자대학교 서양화과 학생 이선자를 모델로 한 작품이다. 작품의 재료로는 화강암을 사용하였는데 불교 조각에 관심이 있었던 권진규는 단단한 화강암을 쪼아나가는 과정에서 전통 조각의 질감을 추구하였다. 작가는 이 작품 외에도 테라코타로 <선자>(1966)를 제작하기도 했다."
    },
    "f02200": {
        "mngno": "f02200",
        "title": "섭리",
        "artist": "정관모 CHUNG Kwanmo(1965)",
        "size": "99×52×24",
        "material": "나무에 채색",
        "description": "정관모(1937-2023)의 초기 작업은 유연한 자연목의 자연 곡선에 유동적인 속성을 가미시키고 있다. 강약의 리듬과 볼륨처리에 고심하면서 인체의 내장처럼 꼬이고 뒤틀어진 형상을 표출하기도 하고, 구멍을 뚫어 괴목이나 괴석을 연상시키는 형상을 만들어 내기도 하였다. 그의 방법론에 의해 자유롭게 변형된 윤목들의 원시적인 건강성과 리드미컬한 생명감은 주술성이 강한 색채와 함께 작가 자신의 내적 충동을 표현하고 있다. 1970년대 중반부터 시작된 <윤목> 연작을 통해서 작가는 윤목이라는 재래의 놀이 기구가 갖는 구조적인 단순성과 토속적 재질감에서 조형적인 요소를 발견하고, 윤목이라는 소재를 원형 그대로 받아들이면서 그것을 극대화시키는 작업을 추진하고 있다.<섭리>(1965)는 나무의 질감과 중량감이 효과적으로 드러나고 있으며, 곡선과 직선, 곡면과 직면의 조화로운 연결은 완숙한 균형미를 보여주고 있다."
    },
    "f03947": {
        "mngno": "f03947",
        "title": "조춘",
        "artist": "민복진 MIN Bokjin(1965)",
        "size": "36×17.8",
        "material": "종이에 수채 물감",
        "description": "민복진(1927-2016)은 홍익대학교 미술대학을 졸업했으며,《현대작가전》(1953-1960)을 계기로 작가활동을 시작했다. 한국 조각계의 대표적인 구상조각가로 평가 받는 그는 초창기 현대조각운동에 적극적으로 참여함으로써 현대조각의 기반을 확고히 다지는 데 크게 이바지했다. 민복진의 작품은 주로 단순화 및 양식화된 인물 형상을 특징으로 한다. 그의 인물상에서는 개별성은 사라지고 그 대신 부분과 전체가 서로 호응하여, 볼륨과 선이 하나로 통합된 균형 잡힌 율동적 형상성이 추상적으로 나타난다.흔히 작가의 예술적 영감이 가장 진솔하게 전달되는 미술의 장르로서 드로잉을 꼽는다. <조춘>(1965)은 청동으로 제작된 민복진의 조각 작품인 <조춘>(1965)의 밑그림으로 그려진 것이다. 이 작품은 덕수궁미술관에서 열린《한국 근대미술:조소-근대를 보는 눈》(1999)에서 실제의 청동 작품과 나란히 전시되어 조각가의 최초의 발상이 어떻게 조각으로 조형화 되었는지를 잘 보여주었다. 작품의 제목에서처럼 봄을 기다리는 여인의 설렘을 형상화한 이 작품은 수줍은 듯이 한 손은 턱을 괴고 있고 다른 한 손은 둔부를 살짝 가리듯이 늘어뜨린 여인의 모습을 나타내고 있다. 또한 이 여인은 무게 중심을 왼쪽 발에 두고 오른 쪽 발은 가볍게 지면에 올려 봄의 공기와 같이 가벼운 느낌을 자아내고 있다."
    },
    "f03949": {
        "mngno": "f03949",
        "title": "사랑",
        "artist": "민복진 MIN Bokjin(1965)",
        "size": "30×16.5×7.5",
        "material": "청동",
        "description": "민복진(1927-2016)의 <사랑>(1965)은 소품에 속하지만 다양한 재료와 양식의 실험으로 자신의 조형 세계를 구축해 온 작가의 작품 세계의 한 단면을 잘 보여주며, 작가의 초기 실험 의식을 엿볼 수 있는 작품이다.  민복진은 사랑을 나누는 두 남녀의 몸체를 철사로 두르고 이를 부분적으로 납땜 처리를 함으로써 볼륨감을 주었다. 마치 춤을 추듯 두 남녀는 팔을 원형으로 벌리고 있으며, 하나의 원으로 연결된 남성상은 앞 쪽으로 허리를 굽힌 반면 여성상은 허리를 뒤로 젖혀 조화로운 운동감을 보여주고 있다. 이 작품은 단순한 재료인 철사와 납만으로 조각적 요소-입체감, 공간감, 재질감 등-를 효과적으로 제시함으로써 작가의 역량을 드러내고 있다."
    },
    "f03957": {
        "mngno": "f03957",
        "title": "해바라기 가족",
        "artist": "김영중 KIM Youngjung(1965)",
        "size": "152×42×29.2",
        "material": "나무",
        "description": "우호(又湖) 김영중(1926-2005)의 <해바라기 가족>(1965)은 4년 전의 <평화행진곡>(1961)과 비교하여 볼 때 많은 조형적 차이를 보이고 있다. 이전의 작품은 비록 인체를 단순화하였다고는 하지만 여전히 형상을 알아볼 정도로 구상적인 면을 지니고 있었던 반면, 이 작품은 인체를 완전히 추상화하여 제목의 도움 없이는 작품이 무엇을 나타내고자 한 것인지 가늠하기가 어렵다. 나무를 재료로 하여 목재의 자연미를 고스란히 살려낸 이 작품은, 수직적 구도를 이루며 마치 면을 분할하여 기하학적 구성을 이룬 입체파적인 요소가 느껴진다. 또한 대담하게 음영을 강조하고 두 형상이 같은 방향을 바라보고 있다는 점에서 해바라기를 연상시킨다. 자기의 2배나 되는 형상 옆에 그것을 닮은 조그만 형상이 나란히 조각되어 있는 모습 속에서는, 마치 키가 큰 아버지를 뒤쫓아 가는 아들이 연상되어 가족의 모습을 상기시킨다고 할 수 있다."
    },
    "f03958": {
        "mngno": "f03958",
        "title": "조춘",
        "artist": "민복진 MIN Bokjin(1965)",
        "size": "69×25×25",
        "material": "청동",
        "description": "민복진(1927-2016)은 홍익대학교 미술대학을 졸업했으며, 《현대작가전》(1953-1960)을 계기로 작가활동을 시작했다. 한국 조각계의 대표적인 구상조각가로 평가 받는 작가는, 초창기 현대조각운동에 적극적으로 참여함으로써 현대조각의 기반을 확고히 다지는 데 크게 이바지했다. 민복진의 작품은 주로 단순화 및 양식화된 인물 형상을 특징으로 한다. 그의 인물상에서는 개별성은 사라지고 그 대신 부분과 전체가 서로 호응하여, 볼륨과 선이 하나로 통합된 균형잡힌 율동적 형상성이 추상적으로 나타난다. <조춘>(1965)은 작품의 제목처럼 봄을 기다리는 여인의 설레임을 형상화했다. 인물은 수줍은 듯이 한 손으로 턱을 괴고 다른 한 손은 둔부를 살짝 가리듯이 늘어뜨리고 있다. 또한 무게 중심을 왼쪽 발에 두고 오른쪽 발은 사뿐하게 지면에 올려 가벼운 느낌을 준다. 이 작품은 청동으로 제작되었으며 같은 해 이 작품의 밑그림으로 그린 수채 드로잉이 남아있다. 동명의 드로잉은 작가의 초기 발상이 어떻게 조형화 되었는지를 잘 보여준다."
    },
    "f04203": {
        "mngno": "f04203",
        "title": "이브 65-9",
        "artist": "최만린 CHOI Manlin(1965)",
        "size": "91×26×14",
        "material": "동",
        "description": "최만린(崔滿麟, 1935-2020)은 서울대학교 조소과에 입학하여 1958년에 졸업하고, 1963년에 동(同)대학원을 졸업했다. 제6회, 제7회 대한민국미술전람회(1957, 1958)에서 특선을 수상했으며, 다수의 국내전과 국제전에 참여하며 활발한 활동을 했다. 1967년부터는 서울대학교 미술대학에서 교수로 재직하고, 1997년부터 1999년까지는 국립현대미술관의 관장을 지냈다.  최만린은 인체 조각상을 주로 제작하는데, 형태를 단순히 재현하는 것에서 벗어나 단순화시켜 추상성을 띠는 작품을 제작하고, 작품 표면의 질감에 신경을 썼다. 전통적인 방식으로 찰흙 작업을 한 후 이를 브론즈로 떠내는 작업을 통해 방법적으로는 조소의 전통적인 방법을 구사하나, 그의 인체를 보면 세파(世波)에 시달리고 삶의 무게를 버거워 하는 실존적 문제에 집착하고 있음을 알 수 있다.  <이브 65-9>는 최만린의 초기 대표작인 <이브>연작(1958-1969) 중 한 점으로, 현대인들의 삶의 무게, 삶의 전율을 생생하게 보여 준다. 인체를 단순화시킨 추상적인 형상의 조각으로 초토화된 듯한 겉의 질감과 함께 폐허의 이미지를 보여 주나 한편으로는 끊임없는 생명력, 결코 좌절하지 않는 힘 같은 것을 나타낸다. 따라서 그의 후기작인 생명력 넘치는 작품들, 생의 기원을 상징하는 작품들을 예고하고 있기도 하다. 성경 속 이브와 마리아의 이율배반(二律背反)적인 상징을 동시에 보여 주고 있는 이 작품은, 급격히 변동하는 시대에 대한 불안함과 동시에 기대감을 느끼는 작가 자신의 혼란스러운 감정을 반영하고 있기도 하다."
    },
    "f05301": {
        "mngno": "f05301",
        "title": "말",
        "artist": "권진규 KWON Jinkyu(1965년경)",
        "size": "23×40×50.5",
        "material": "석고",
        "description": "권진규(權鎭圭, 1922-1973)는 함경남도 함흥에서 태어났다. 1947-1948년경에 이쾌대가 운영하는 성북회화연구소에서 미술을 배웠으며 속리산 법주사 대불 제작에 참가하였다. 1948년에 일본으로 건너간 후 1949년 9월에 무사시노미술대학(武蔵野美術大学) 조각과에 입학하여 시미즈 다카시(淸水多嘉示, 1897-1981)를 사사했다. 1953년부터 1955년까지 니카텐(二科展, 이과전)에 말을 주제로 한 작품을 지속적으로 출품하였고, 《제38회 니카텐》(1953)에서 특대(特待)를 수상하였다. 1959년에 귀국 후 동선동에 정착하여 작업 활동을 시작하였다. 첫 개인전 《권진규 조각전》(1965)을 비롯하여 한국과 일본을 오가며 활동하였다. 권진규는 말, 여인의 누드, 인물 흉상과 두상 등을 소재로 했으며, 주로 석재, 테라코타(terra-cotta), 건칠, 목재 등의 재료를 사용하여 환조와 부조 형태의 작품을 제작했다.  ‘말’은 작가가 일본 유학 시절부터 꾸준히 다루었던 주제였다. 권진규는 파르테논 신전의 마두상을 비롯하여 중세 부조의 말 형상, 신라의 토우(土偶)나 일본 고훈시대(古墳時代)의 부장품이었던 하니와(埴輪), 그리고 현대의 마리노 마리니(1901-1980)의 기마상에 이르기까지 다양한 미술사적인 원천을 참조하였다. 또한 다양한 양식을 동시다발적으로 시도하였다.   <말>은 네 다리로 굳건히 대지를 딛고 선 채 하늘을 향해 고개를 든 말의 움직임을 표현한 작품이다. 사실적인 표현을 잃지 않으면서도 최대한 단순한 형태로 말의 양감을 강조한 점에서 그가 마리노 마리니의 말 조각을 참고하였다는 것을 알 수 있다. 이 작품은 인사아트센터에서 열린 《권진규 30주기전》(2003)을 계기로 동선동 작업실을 정리하며 공개되었다."
    },
    "f04202": {
        "mngno": "f04202",
        "title": "춘향이의 열녀문",
        "artist": "김영중 KIM Youngjung(1964)",
        "size": "43×33×163",
        "material": "선철 용접",
        "description": "한국 조각은 주로 인체를 중심으로 한 구상조각이 그 주류를 이루어 왔다. 그러나 유화를 중심으로 앵포르멜(Informel) 등 새로운 미술사조가 대두됨에 따라 조각 부문에서도 다양한 실험과 형식을 추구하는 작품들이 등장하기 시작하였다. 1960년대 들어서면서 철을 이용한 용접 기법이 본격적으로 사용되어 젊은 작가들의 관심을 끌기 시작하면서 현대 조각으로의 이행이 시작되었다.  우호(又湖) 김영중(1926-2005)의 <춘향이의 열녀문>은 선철을 이용하여 용접 기법을 사용한 작품으로 전통조각과는 다른 맥락에서 제작된 것이다."
    },
    "f00169": {
        "mngno": "f00169",
        "title": "춘 No.6",
        "artist": "김찬식 KIM Chanshik(1963)",
        "size": "89×32×17",
        "material": "나무",
        "description": "김찬식(金燦植, 1926-1997)은 다니던 평양 미술대학교를 중퇴하고 1950년에 월남하여 홍익대학교 조각과에 입학했다. 제4회 대한민국미술전람회(1955)에서 문교부 장관상으로 특선을 수상하고, 1961년부터는 추천 작가 및 심사 위원을 맡았다. 다수의 국내 단체전과 해외 비엔날레 등에 출품하면서 국내외로 활발히 활동했다. 1970년부터는 홍익대학교에서 교수로 재직했다.  작가는 석고, 철, 돌 등 다양한 재료를 사용해 작품을 제작했으며, 나무를 주된 재료로 사용했다. 그는 주로 인체를 소재로 한 추상 조각을 작업했으며, 소재를 최소한의 형태로 단순화하여 표현했다.   <춘 No.6>는 서로 기대고 서 있는 두 인물의 모습을 추상적으로 표현한 목조이다. 인물의 형태를 단순화된 선과 볼륨으로 표현하고 있으며, 최소한의 형태만 유지시킨 채 오목하고 볼록한 부위가 만들어내는 비례와 질서를 보여 준다."
    },
    "f03970": {
        "mngno": "f03970",
        "title": "십자고상",
        "artist": "송영수 SONG Youngsu(1963)",
        "size": "89×30.5×16",
        "material": "철, 용접(좌대: 나무)",
        "description": "송영수(1930-1970)의 <십자고상>(1957-1964) 연작은 작가의 천주교적 신앙을 바탕으로 한 조각 작품으로, 1957년 당시 서울대학교 학장이었던 장발의 권유로 카톨릭에 귀의하면서 그는 전 생애에 걸쳐 3점의 연작을 제작하였다.<십자고상>(1963)은 《YMCA 신축기념초대전》(1963)에 출품한 바 있다. 이 작품은 T자형 십자가에 매달린 그리스도를 형상화 한 것으로, 송영수가 새롭게 관심을 가지기 시작한 용접 기법으로 완성하였다. 낱개의 못을 용접하여 이루어 낸 형상은 그 용접과정 속의 힘겨움을 떠올리게 하면서 힘든 인간의 삶의 무게와 고뇌를 느끼게 한다. 또한 바늘 모양의 가늘고 긴 인체를 기본으로 하여 매스(Mass)를 극한으로까지 생략한 이 작품은, 볼륨이 거의 상실되어 뼈대만 남은 듯한 인간상을 추구한 자코메티(Alberto Giacometti)를 연상케 하기도 한다."
    },
    "f01893": {
        "mngno": "f01893",
        "title": "낙타와 사람",
        "artist": "민복진 MIN Bokjin(1962)",
        "size": "38×40×17",
        "material": "청동(좌대: 대리석)",
        "description": "민복진(1927-2016)의 독자적인 예술세계는 이상주의적인 것으로, 그의 작품에서 볼 수 있는 정감 넘치는 인간상의 표현은 휴머니즘에 근거한 것이다. 그는 인간의 가장 원초적인 본능의 표출이자 삶의 원천인 '사랑'을 은유적인 방식으로 형상화하고 있는데, 어떤 형상이든 하나의 '쌍(Couple)'-인간 대 인간, 또는 인간 대 동물-을 이룸으로써 사랑으로 융합된 모습을 보여주고 있다. 또한 인간 형상을 단순화하여 거의 추상화된 형태로 표현함으로써 삶의 충만함을 나타내고 있다. 그의 작품은 인체의 부분과 전체의 구분이 사라지는 대신 전체의 볼륨과 선이 하나로 통합되어 균형을 이루고 있다.<낙타와 사람>(1962)은 인간과 낙타라는 이국적인 동물을 융합한 작품으로 <목가>(1971)에서 보여지는 볼륨 처리나 재질 등과 유사성이 느껴진다."
    },
    "f03904": {
        "mngno": "f03904",
        "title": "태고",
        "artist": "최기원 CHOI Kiwon(1962)",
        "size": "58.5×31.5×8",
        "material": "청동",
        "description": "최기원(1935- )은 한국 근현대 조각의 제1세대에 속하는 조각가이다. <태고>(1962)는 1960년대 조각의 추상주의 기법의 도입을 상징하는 조각으로, 새로운 재료에의 확대와 조각개념을 혁신시킨 작품이다. 이 작품은 얇은 동판에 동선을 짧게 잘라 양면에 용접하여 붙이고, 동판 중앙에 볼록하게 나온 원형에는 동선을 불규칙하게 늘어 뜨려 용접함으로써 꿈틀거리는 느낌을 준다. 그리고 용접하는 과정에서 생긴 동판의 자연스러운 외곽선과 부분적으로 뚫린 자국이 동판을 부식하여 나온 에메랄드 그린 색조와 조화를 이루고 있다. 특히, 이 작품은 전위적 조형의식을 통해 공간과 재질의 새로운 조형질서를 추구하고 있다."
    },
    "f03905": {
        "mngno": "f03905",
        "title": "태고",
        "artist": "최기원 CHOI Kiwon(1962)",
        "size": "39×33.5×9",
        "material": "청동",
        "description": "최기원(1935- )은 한국 근현대 조각의 제 1세대에 속하는 조각가이다. <태고>(1962)는 섬세한 용접에 의한 평면 투조(透彫) 형태의 청동 작품으로, 청동의 부식효과와 함께 이끼 낀 세월이 그 속에 숨쉬고 있는 것 같은 분위기를 연출하고 있다. 또한 앵포르멜(Informel)적 분위기의 이 작품은 주제면에서 '원초적 생명'에 대한 유비(類比)를 형상화하고 있으며, 《제3회 파리비엔날레》(1963)에 출품되었다. [참고문헌]* 김연희,「원초적 생명에의 은유-최기원」,『미술관 소식지』 제37호(1999), p. 16."
    },
    "f04382": {
        "mngno": "f04382",
        "title": "토르소",
        "artist": "김정숙 a KIM Chungsook a(1962)",
        "size": "97.8×32×24 (좌대높이(22.3cm)포함)",
        "material": "나무",
        "description": "김정숙(金貞淑, 1917-1991)은 윤효중(1917-1967)에게 사사했고, 두 차례에 걸쳐 3년간 미국에서 유학했다. 1955년에 미국으로 처음 건너가 추상 조각을 배우며 석조, 용접, 테라조 등 다양한 조각방식을 수용했다. 1956년에 귀국하여 1957년부터 홍익대학교에서 교수로 재직했다. 1958년에 다시 미국으로 가서 산업디자인과 칠보(enameling)를 수학하고 1959년에 귀국했다. 《대한민국미술전람회》에 여러 차례 출품했으며, 1963년부터는 심사 위원을 맡았다. 1974년에는 윤영자(1924-2016)와 함께 주축이 되어 한국여류조각가협회를 설립하며 활발한 활동을 했다. 김정숙은 청동, 대리석, 나무, 금속 등 다양한 재료를 사용하여 주로 사랑과 생명을 주제로 형태를 단순화하여 표현했다.  <토르소(Torso)>는 인체의 이미지를 변형하여 간결한 형태로 나타내면서 동시에 풍만한 입체감을 강조한 작품이다. 토르소는 이탈리아어에서 유래한 용어로 목, 팔, 다리 등이 없이 몸통만 있는 조각 작품을 의미한다. 조각 분야에서 오랫동안 다루어진 소재인 토르소를 제작한 것은 작가가 인체를 조형적으로 접근했음을 알려준다. 그러나 작가는 인체를 그대로 묘사하거나 곡선 이미지를 표현하는 것에만 집중한 것이 아니라 곡선, 면, 양감, 빈 공간을 통해 유기적인 조형성과 율동감을 형성하고자 했다. 받침대는 본체와 같은 재질의 나무로 제작되어 작품 전체와 조화를 이루고 있다. <토르소>는 모성을 주제로 한 구상 조각에서 조형적으로 변화하는 김정숙의 작품 세계에서 전환점이 되는 작품이다. 이 작품은 신문회관 화랑에서 열린 《제1회 개인전》(1962)에 출품되었다."
    },
    "f00230": {
        "mngno": "f00230",
        "title": "춘몽",
        "artist": "김경승 KIM Kyungseung(1961)",
        "size": "56×36×32",
        "material": "청동(좌대: 대리석)",
        "description": "김경승(1915-1992)의 <춘몽>(1961)은 사실적 추구에서 주관화의 경향으로 기울어진 작품이다. 그는 세상의 어떤 문제들로부터 초월해 버린 즉, 시간과 공간의 한계를 뛰어넘은 상태에 놓여 있으며, 주제의 심각성이 부재한 가운데 한없는 상념에 사로 잡혀 있는 여성을 보여준다. 특히, 여인의 매력이 고개를 오른쪽으로 돌리고 어깨를 치켜 올린 포즈에서 구현되고 있으며, 꿈꾸는 듯 살며시 감은 눈매에서 봄날의 꿈을 엿볼 수 있게 한다. 이 작품은 인체에서 체득할 수 있는 비례의 아름다움, 입체적인 묘사의 박진감, 근육의 양감과 동세, 우아한 볼륨 등에 대해 생각하게 만든다."
    },
    "f03948": {
        "mngno": "f03948",
        "title": "평화 행진곡",
        "artist": "김영중 KIM Youngjung(1961)",
        "size": "110×25×24.5",
        "material": "청동",
        "description": "우호(又湖) 김영중(1926-2005)은 전쟁의 혼란이 걷히고 그 여진에서 점차 벗어지기 시작하면서, 1950년대 초의 각종 기념조각 및 장식조각의 물결의 선두에 선 조각가 중의 한 사람이다. 그의 모뉴망(Monument) 조각은 순수 창작 조각과 더불어 한국 현대 조각사의 초기를 지배한 커다란 흐름의 하나였다. <평화행진곡>(1961)은 모뉴망 조각의 일면과 순수 창작의 조각의 일면이 공존하는 작품이다. 이 작품은 기념비 조각처럼 크기가 큰 것도 아니고 어떤 특정인의 동상을 제작한 것도 아니지만, 마치 국민의 공통된 염원을 담아낸 듯한 작품의 제목에서 모뉴망 조각의 일면을 느낄 수 있다. 동시에 악기를 연주하는 듯한 여인의 허리를 약간 비틀고 여체의 부드러운 곡선을 더욱 강조하여 매끄럽게 처리한 이 작품은 순수 조각으로서도 손색이 없는 듯하다. 이 작품은 인체의 세부 묘사를 간략화하여 형태를 단순화시킨 점으로 보아 추상으로의 이행하는 김영중의 작업 과정으로 볼 수 있으나, 아직은 구상적 요소가 많이 남아 있는 작품이다."
    },
    "f04380": {
        "mngno": "f04380",
        "title": "엄마와 아기",
        "artist": "김정숙 a KIM Chungsook a(1960)",
        "size": "38.5×33×17.5",
        "material": "인조석",
        "description": "김정숙(金貞淑, 1917-1991)은 윤효중(1917-1967)에게 사사했고, 두 차례에 걸쳐 3년간 미국에서 유학했다. 1955년에 미국으로 처음 건너가 추상 조각을 배우며 석조, 용접, 테라조 등 다양한 조각방식을 수용했다. 1956년에 귀국하여 1957년부터 홍익대학교에서 교수로 재직했다. 1958년에 다시 미국으로 가서 산업디자인과 칠보(enameling)를 수학하고 1959년에 귀국했다. 《대한민국미술전람회》에 여러 차례 출품했으며, 1963년부터는 심사 위원을 맡았다. 1974년에는 윤영자(1924-2016)와 함께 주축이 되어 한국여류조각가협회를 설립하며 활발한 활동을 했다. 김정숙은 청동, 대리석, 나무, 금속 등 다양한 재료를 사용하여 주로 사랑과 생명을 주제로 형태를 단순화하여 표현했다.  <엄마와 아기>는 ‘엄마와 아기’의 다정한 모습을 단순한 형태 구성으로 보여준 작품이다.  좌측의 아기와 우측의 엄마가 얼굴을 맞댄 채 안정된 표정을 짓고 있는 모습으로 표현되었다. 인조석의 재질감과 색감은 엄마와 아기를 더욱 푸근하고 순박하게 보이도록 한다. 이 작품은 인조석을 조각한 것이 아니라 작가가 직접 재료를 섞어 인조석을 만든 후 모양을 다듬어 제작한 것이다. 동(銅)으로 제작된 <엄마와 아기>(1955)와 같은 주제를 다루지만 수평과 수직의 구도 차이, 인조석과 동이라는 재료의 차이에서 다른 분위기를 띤다."
    },
    "f04391": {
        "mngno": "f04391",
        "title": "엄마와 아기",
        "artist": "김정숙 a KIM Chungsook a(1960)",
        "size": "38.5×33×17.5",
        "material": "대리석",
        "description": "김정숙(金貞淑, 1917-1991)은 윤효중(1917-1967)에게 사사했고, 두 차례에 걸쳐 3년간 미국에서 유학했다. 1955년에 미국으로 처음 건너가 추상 조각을 배우며 석조, 용접, 테라조 등 다양한 조각방식을 수용했다. 1956년에 귀국하여 1957년부터 홍익대학교에서 교수로 재직했다. 1958년에 다시 미국으로 가서 산업디자인과 칠보(enameling)를 수학하고 1959년에 귀국했다. 《대한민국미술전람회》에 여러 차례 출품했으며, 1963년부터는 심사 위원을 맡았다. 1974년에는 윤영자(1924-2016)와 함께 주축이 되어 한국여류조각가협회를 설립하며 활발한 활동을 했다. 김정숙은 청동, 대리석, 나무, 금속 등 다양한 재료를 사용하여 주로 사랑과 생명을 주제로 형태를 단순화하여 표현했다.  김정숙의 작품은 돌로 제작된 것이 특히 많다. 작가는 “돌 속에서 나만이 찾을 수 있는 영원한 세계, 보이지 않는 생명, 걷잡을 수 없을 만한 정열을 느낀다”라고 말하며 돌에 대한 애정을 드러냈다. 또한 대리석을 사용한 자신의 작업에 대해서는 “한 덩어리의 대리석 속에서 나는 산파와 산모에게서 아이를 끄집어내듯이, 또는 엄마가 뱃속에 있는 아기를 의식하듯이 이 세상에 속해 있지 않았던 생명을 찾는다”고 표현하였다. <엄마와 아기>는 아기와 엄마가 얼굴을 맞댄 채 안정된 표정을 짓고 있는 모습으로 표현된 작품이다. 받침대는 본체와 같은 재질로 제작되어 작품 전체와 조화를 이루고 있다. 이 작품과 같은 형태와 주제를 가지고 인조석으로 제작된 <엄마와 아기>(1960)는 재료에 따른 질감의 차이를 보여 준다."
    },
    "f03959": {
        "mngno": "f03959",
        "title": "모자상",
        "artist": "백문기 PAIK Moonki(1959)",
        "size": "24×25×21",
        "material": "청동",
        "description": "백문기(1927-2018)는 사실주의 조각을 지향해 오던 1940년대 이후 1950년대 후반에 이르면서 인체를 조금씩 변형시키기 시작한다. 이것은 대상의 외적인 모습을 사실적으로 묘사하기보다는, 작가의 주관적 감정이나 감각을 작품에 표현하는 것에 더 많은 가치를 두고 노력을 들였다는 것을 뜻한다. <모자상>(1959)은 어린 아들을 강하게 포옹하는 어머니 상을 표현한 작품으로, 전체적인 실루엣의 풍만함과 형태의 안정감 그리고 청록색의 색채가 돋보이는 조각이다. 이 작품에서는 주제나 심리적 표현을 강조하기 위해 대상의 형태를 주관적으로 변형시키고 왜곡한 흔적을 찾을 수 있는데, 이는 표현주의(Expressionism) 미술에서 흔히 나타나는 특징이다. 그 누구도 어린 아이를 빼앗아가거나 해할 수 없게끔 강하게 끌어안고 있는 어머니의 두 팔과 손은 실제보다 엄청나게 부풀려져 있으며 마치 거인의 팔처럼 강하게 표현되어 있다. 이것은 어머니의 사랑을 상징한다."
    },
    "f03960": {
        "mngno": "f03960",
        "title": "표정",
        "artist": "백문기 PAIK Moonki(1959)",
        "size": "32×10×11",
        "material": "나무",
        "description": "백문기(1927-2018)는 사실주의 조각을 지향해 오던 1940년대 이후 1950년대 후반에 이르면서 인체를 조금씩 변형시키기 시작한다. 이것은 대상의 외적인 모습을 사실적으로 묘사하기보다는, 작가의 주관적 감정이나 감각을 작품에 표현하는 것에 더 많은 가치를 두고 노력을 들였다는 것을 뜻하는 것이다.<표정>(1959)은 1950년대 후반 백문기의 대표적 경향을 반영하는 작품으로서, 이전의 사실적 조각 방식에서 탈피하여 전체적인 형태와 분위기를 중시하고, 표면의 마티에르(Matiere)를 최대한 살려 보다 촉각적인 느낌을 추구한 조각이다. 이 작품은 나무의 결을 최대한 활용하여 머리, 얼굴과 목 부분은 매끄럽고 섬세하게 다루어졌으며 목 아래의 옷깃과 옷 부분은 거칠게 제작되었다. 또한 작품에서 구체적 묘사가 생략되었음에도 불구하고 이 조각이 지닌 시무룩하고 뾰로통한 표정만큼은 생생하게 살아있는 듯하다."
    },
    "f03972": {
        "mngno": "f03972",
        "title": "얼굴",
        "artist": "윤영자 YOUN Young-ja(1959)",
        "size": "51.5×30×27",
        "material": "청동",
        "description": "석주(石洲) 윤영자(1924-2016)는 한국 근대 조소 개척기를 장식한 선구적인 여성 조각가로, 《제1회 대한민국미술전람회》(1949)를 중심으로 시작하여 많은 작품 활동을 하고 있다. 윤영자의 대표적 작품 경향은 여성의 인체를 소재로 한 내재적 생명감과 율동감을 강조하는 추상 형식이지만, 1950년대에는 아카데믹한 사실 조각을 추구하였다.<얼굴>(1959)은 그 당시의 대표적인 작품으로서 청동으로 제작된 것이다. 오똑한 코, 도톰한 입술, 커다란 눈, 돌출된 광대뼈의 모습을 한 서구적인 마스크의 여인을 형상화하고 있는 이 작품은 피부는 매끈하게 처리되어 있으나 반대로 머리카락이나 옷 주름 부위는 거칠게 표현되어 있다. 이 작품에서 볼 수 있는 균형 잡힌 얼굴과 엄격한 골격 그리고 뚜렷한 윤곽의 표현은 서구의 고전주의적 조각에서 흔히 볼 수 있는 요소들로서, 이 작품은 윤영자 특유의 추상조각이 등장하기 이전의 작품경향을 보여주는 좋은 예이다."
    },
    "f10395": {
        "mngno": "f10395",
        "title": "얼굴",
        "artist": "파블로 피카소  Pablo PICASSO (1959)",
        "size": "21×9×15",
        "material": "백토, 화장토 장식, 내부 유약 시유",
        "description": "파블로 피카소(Pablo Picasso, 1881–1973)는 스페인 말라가(Málaga)에서 태어나 미술 교사인 아버지에게 일곱살까지 미술 교육을 받고, 바르셀로나와 마드리드 미술학교를 거치며 일찌감치 아카데믹한 화풍으로 뛰어난 기량을 보였다. 1904년 파리로 건너가 영구 정착하였으며, 무쟁(Mougins)에서 사망하기까지 프랑스를 주 무대로 활동하면서 전 생애에 걸친 왕성한 창작활동을 펼쳤다. 가난과 우울, 내면의 고통을 청색의 단색조로 형상화하던 청색 시대(1901–1904)와 감상적인 주제와 색조의 장밋빛 시대(1904–1906)를 지나, 폴 세잔(Paul Cézanne, 1839-1906)과 원시미술의 영향을 받은 〈아비뇽의 여인들(Les Demoiselles d'Avignon)〉(1906–1907)을 통해 혁명적 화풍의 시작을 알렸다. 조르주 브라크(Georges Braque, 1882-1963)와 공동 창시한 큐비즘(1909–1919)을 통해 20세기의 새로운 조형 언어를 선보였으며 이후 신고전주 의와 초현실주의적 요소를 활용해 방대한 양의 회화, 조각, 드로잉, 판화, 공예 작품을 제작하였다. 또한 1937년에 제작한 〈게르니카(Guernica)〉를 통해 역사화를 부활시켰다. 피카소는 다양한 재료의 효과와 재질감의 대비로부터 나오는 표현성을 보편화시키고, 콜라주나 아상블라주와 같은 당대 혁신적인 조형 작업을 선보이며 장르 불문의 새로운 시각예술 언어를 제시하였다. 그는 인물 초상, 사생활의 소산, 생의 희비극, 정치적 메시지, 대담하고 우아한 에로티시즘 등 다양한 주제를 망라했다.〈얼굴〉은 손잡이가 달린 주전자를 한 여인의 얼굴로 형상화한 작품이다. 피카소는 1940년대 말부터 도예 작업에 열중했는데, 사람의 얼굴은 주요 모티프 중 하나였다. 주전자의 가장 불룩한 부분을 살려 얼굴의 곡선으로 표현했으며, 붓질의 느낌이 살아있는 간결하면서도 머뭇거림 없는 선들로 눈썹과 눈, 코, 입술, 그리고 양옆의 귀를 그려냈다. 본래의 바탕을 그대로 살린 백토의 흰색과 회색빛이 도는 푸른색의 얼굴이 자연스러운 조화를 이루는 가운데, 상단부와 손잡이는 밝은 갈색의 화장토로 장식해 여인의 머리카락을 연상시킨다. 이렇듯 피카소는 주전자라는 일상의 공예품에 독창적인 디자인을 더해 예술의 경계를 확장했다."
    },
    "f04018": {
        "mngno": "f04018",
        "title": "인어",
        "artist": "전뢰진 JEUN Loijin(1958)",
        "size": "29.5×45×11",
        "material": "대리석",
        "description": "전뢰진(1929- )의 작품 세계는 초기에는 소년, 소녀, 모자상 등 인물상이 압도적이었으나 점차 꽃, 나무, 동물 등이 사람과 어우러져 인간과 자연의 융화를 강조한 작품들로 변모되었다. <인어>(1958)는 그 제목에서도 알 수 있듯이 작가의 동심 어린 환상적 세계가 엿보이는 작품이다. 이 작품은 원통형의 양감을 강조하고 있으나 동시에 부조적인 느낌을 지니고 있다. 한 손은 땅을 짚고 또 다른 한 손으로는 자기의 긴 머리를 가지고 노는 인어의 모습을 아주 유머러스하게 표현하고 있는 이 작품에서 어린아이의 천진난만함이 느껴진다. 또한 미완의 느낌으로 오히려 온화하고 따뜻해 보이는 인어의 얼굴 표정은 작품의 또 다른 볼거리를 제공하고 있다."
    },
    "f03389": {
        "mngno": "f03389",
        "title": "사색",
        "artist": "전뢰진 JEUN Loijin(1957)",
        "size": "51×53×24",
        "material": "화강석",
        "description": "전뢰진(1929- )의 작품은 주로 흰 화강석을 쪼는 방법으로 설화적이고 환상적인 동심적 조형세계를 이루고 있다. 초기에는 소년, 소녀, 모자상 등 인물상이 압도적이었으나, 점차 꽃, 나무, 동물 등이 사람과 어우러져 인간과 자연의 융화를 강조한 작품을 제작하였다. 또 고대의 조각에서 보여지는 정신적인 깊이를 담을 수 있는 조각을 추구하여 전통의 현대화를 시도하였다. 1970년대 말에는 '흔들리는 조각'을 창안함으로써 정적이거나 정지한 상이 아니라 동적인 암시가 두드러진 상을 조각하였다. <사색>(1957)은 1957년 국전에 <두상>(문교부장관상)과 함께 출품하여입선한 작품으로 석재에 묻혀 있는 듯한 사색하는 인물을 조각한 작품이다. 원통형태의 양감만이 강조된 채 극도로 단순하고 절제된 대상이 표현되어 있으며, 환조적이면서 부조적이고 도식적인 형태 처리의 반복은 그의 작품의 전형적인 특징이다."
    },
    "f03962": {
        "mngno": "f03962",
        "title": "두상",
        "artist": "전뢰진 JEUN Loijin(1957)",
        "size": "27×18×19",
        "material": "대리석",
        "description": "전뢰진(1929- )은 일생 동안 돌 조각에 전념해 온 조각가로 단순하지만 천진난만하고 동화적인 조형세계를 구축해 왔다. 전뢰진이 즐겨 다루는 재료는 화강암 또는 대리석 등으로 그는 대상을 날카롭고 치밀하게 묘사하기보다는, 전통 조각의 영향을 받은 것과 같이 부드럽고 묵직하면서도 과감한 생략과 암시를 즐겨 사용하는 방식을 채택하여 왔다. <두상>(1957)은 그가 대학을 졸업한 이듬해에 제작한 작품으로 《제6회 대한민국미술전람회》(1957)에서 문교부 장관상을 수상한 작품이다. 화강암의 질감을 잘 살려 소녀의 천진난만한 표정과 맑은 눈망울을 잘 살린 이 작품은 전뢰진의 초기 성향을 대표적으로 보여주는 작품이며, 동시에 향후 작가가 추구해나가는 형태와 기법, 내용 등을 암시해주는 매우 중요한 작품이라고 할 수 있다."
    },
    "f06347": {
        "mngno": "f06347",
        "title": "회상",
        "artist": "전뢰진 JEUN Loijin(1957)",
        "size": "70×30×25",
        "material": "대리석",
        "description": "전뢰진(田礌鎮, 1929- )은 석조각가로 그의 조각은 가장 한국적인 표정과 몸매를 가진 인물상들을 조각한다는 평가를 받아왔다. 그는 딱딱한 돌이라는 소재를 매우 부드럽고 평화로운 정서적인 분위기로 탈바꿈 시켜놓는다. <회상>은 전뢰진의 전형적인 작품관을 잘 보여주는 것으로 그의 주요 주제 중 하나인 인물을 대리석에 조각한 작품이다. 흰 색의 돌을 사용한 이 조각에는 측면, 후면, 정면의 모습이 잘 드러나며, 양 팔을 머리 위로 들어올려 구부린 자세는 여성 누드화에도 자주 등장하던 포즈로 이봉상, 구본웅 등의 유화 작품에서도 나타나는 자세이다. 작가 초기의 이 작품은 단순하지만 천진난만하고 동화적인 조형세계를 보여준다."
    },
    "f03969": {
        "mngno": "f03969",
        "title": "성모상",
        "artist": "차근호 CHA Keunho (1956)",
        "size": "85×25×13",
        "material": "석고",
        "description": "차근호(1925-1960)는 한국 전쟁 발발 후 남하한 작가로 매우 유니크(Unique)한 일면을 가진 조각가이다. 그의 작품은 당시 유행하던 사실주의적 묘사 중심의 인물상이나 용접 기법을 이용한 추상 조각의 물결 속에서, 우리나라 조소계에서는 찾아보기 힘든 입체파적인 요소와 구성주의적인 색채를 드러내고 있다.<성모상>(1956)은 추상적이고 단순화된 구성주의적 조형어법으로 대상을 분석하고 단순화하여 이를 다시 재결합하는 방식으로 제작된 조각이다. 1950년대 추상 조각의 또 다른 장을 마련했다는 미술사적 의의를 갖는 이 작품에서, 차근호는 한국 현대 조각의 지평을 넓혔다는 평가를 받기에 충분하다고 할 수 있겠다."
    },
    "f04352": {
        "mngno": "f04352",
        "title": "성모상",
        "artist": "김세중 KIM Sechoong(1956)",
        "size": "190×50×50",
        "material": "청동",
        "description": "김세중(金世中, 1928-1986)은 대학교에서 김종영(金鐘瑛, 1915-1982)에게 조각을 사사했으며 특히 종교적인 부분은 화가 장발(張勃, 1901-2001)의 영향을 받았다. 《제1회 대한민국미술전람회》(1949)에서 특선을 수상하며 작품 활동을 시작하였다. 그의 작품 세계에서 큰 부분을 차지하는 것은 종교 조각으로 기념 조형물을 집중적으로 제작하던 시기(1960년대 후반―1970년대 후반)를 제외한 대부분의 기간 동안 종교적인 작품을 제작하였다. 그의 가톨릭 성상(聖像)은 얼굴과 신체를 단순한 형태로 길게 표현된 것이 특징이다.   <성모상>은 작가가 가장 많이 다룬 주제 중 하나로 성모 마리아의 모습을 제작한 작품이다. 두 손을 모으고 기도를 하는 성모의 얼굴과 신체는 길게 늘인 형태를 하고 있으며 베일과 의복은 간결하게 표현되었다. 동일한 형태에 백시멘트로 만들어진 또 다른 <성모상>(1956)은 현재 흑석동성당(과거 명수대성당)에 봉안되어 있다. 작가는 종교적인 주제의 작품 외에도 기념 조형물을 여러 점 제작했는데, 그 중 서울 광화문 광장의 충무공 이순신 장군 동상이 대표적이다."
    },
    "f04378": {
        "mngno": "f04378",
        "title": "엄마와 아기",
        "artist": "김정숙 a KIM Chungsook a(1955)",
        "size": "62.5×22×18.5",
        "material": "동",
        "description": "김정숙(金貞淑, 1917-1991)은 윤효중(1917-1967)에게 사사했고, 두 차례에 걸쳐 3년간 미국에서 유학했다. 1955년에 미국으로 처음 건너가 추상 조각을 배우며 석조, 용접, 테라조 등 다양한 조각방식을 수용했다. 1956년에 귀국하여 1957년부터 홍익대학교에서 교수로 재직했다. 1958년에 다시 미국으로 가서 산업디자인과 칠보(enameling)를 수학하고 1959년에 귀국했다. 《대한민국미술전람회》에 여러 차례 출품했으며, 1963년부터는 심사 위원을 맡았다. 1974년에는 윤영자(1924-2016)와 함께 주축이 되어 한국여류조각가협회를 설립하며 활발한 활동을 했다. 김정숙은 청동, 대리석, 나무, 금속 등 다양한 재료를 사용하여 주로 사랑과 생명을 주제로 형태를 단순화하여 표현했다.  <엄마와 아기>는 작가의 초기 작품에 속하는 것으로, 모성적 주제의 대표적 소재인 ‘엄마와 아기’의 다정한 모습을 단순한 형태 구성으로 보여준 작품이다. ‘엄마와 아기’라는 모티브는 김정숙이 가장 자주 다루고 조형적 성과를 이룬 소재이다. 자녀를 양육하고 있던 나이에 조소를 시작한 김정숙에게 삼 남매는 예술적 영감의 원천이었다. 작품의 상단에는 엄마가, 하단에는 아기가 평화롭고 안정된 표정으로 표현되어 있다. 기다란 엄마의 얼굴과 동그란 아이의 얼굴이 대비되고 있지만, 엄마와 아기는 하나의 형태 속에 자리 잡아 일체화된 존재임을 드러내고 있다. 이 작품은 드로잉 <엄마와 아기>(1957), 인조석으로 제작된 <엄마와 아기>(1960) 등과 연관해서 살펴볼 수 있다."
    },
    "f05354": {
        "mngno": "f05354",
        "title": "날개",
        "artist": "세자르 발다치니 Cesar BALDACCINI(1955)",
        "size": "110×97×54",
        "material": "청동, 철, 용접",
        "description": "세자르 발다치니(César Baldaccini, 1921-1998)는 프랑스 태생의 대표적인 조각가로 파리의 국립미술학교(École nationale supérieure des Beaux-Arts)에서 조각을 공부했다. 빈곤한 삶 속에서 예술적 안목이 싹튼 그는 조각 재료도 아주 값싼 것들을 구해 썼다. 또한 그는 가공하지 않은 거친 재료를 즐겨 사용한 이탈리아의 아르테 포베라(Arte Povera) 운동과 잡동사니 등을 예술작품에 이용한 프랑스의 마티에리스트(Matierist)들의 특징을 두루 갖는 누보 레알리슴(Nouveau Réalisme) 운동의 지평을 열었다. 1960년 세자르 발다치니는 고철이나 자동차 등 현대 산업사회가 낳은 기성품에 압축 방식을 도입하여 인간과 물체의 긴장관계를 표현하고 독창적인 조형세계를 구축해 왔다. 그와 같은 실험적 예술가들은 화면 위에 표현된 감성의 차원으로 ‘제시된 사물’의 논리를 추가시킴으로써 대상물에 대한 관조자의 자유의지를 근대화하는데 공헌했다. <날개>(1955)는 그가 오리지널 용접 기법을 이용하여 산업 폐기물이나 버려진 철물들을 주워 모아 새로운 하나의 형상을 만들어내던 시기의 대표적인 작품이다. 당시에는 이런 폐기물들이 하나의 형상으로 조합되면서 대개 새의 모양으로 나타났다. 이후 그는 전후 급변하는 사회 현상에 대한 자각을 바탕으로, 도시의 한복판에서 고철이 된 공업제품과 광고 포스터 등을 매체로 현실의 직접적인 제시를 시도했던 누보 레알리슴의 핵심이 되었다."
    },
    "f03951": {
        "mngno": "f03951",
        "title": "습작",
        "artist": "전뢰진 JEUN Loijin(1954)",
        "size": "65×32×71",
        "material": "대리석",
        "description": "전뢰진(1929- )은 동물과 인간, 소녀상과 여인상 등 문학적인 발상의 소재들을 특이한 조각 기법으로 보여주고 있는 작가이다. <습작>은 1954년 ≪제3회 대한민국미술전람회≫에서 입선한 작품으로, 전뢰진이 서울대학교 도안과를 그만두고 1953년 홍익대학교 조각과에 편입하여 재학 중이던 시기에 제작했다. 조소 예술에서 가장 보편적으로 채택할 수 있는 소재인 '앉아 있는 여인'을 대리석으로 표현한 것이다. 이 작품은 팔꿈치를 한쪽의 세운 다리 위에 얹어서 무언가 생각하는 여인의 모습을 포착하여 인체의 양감을 충실히 표현하였다. ‘습작’이라는 겸손한 명제와는 달리 이 작품은 매우 안정적인 구도에 넓고 단순한 곡면이라는 형식적인 특징과 함께 고요하고 묵직한 양감이 느껴지는 고전적인 작품이라 할 수 있다. 이 작품은 대리석의 일반적인 매끈한 표면이 아닌 우둘두둘한 표면으로 처리됨으로써 마치 조각의 재료가 화강석이 아닌가하는 착각을 불러일으킨다. 이 작품은 대리석 재질이 줄 수 있는 차가운 느낌보다는 조각된 여인상으로부터 흘러나오는 따스한 정감을 전해주어 전뢰진 조각의 특징이 잘 드러난다."
    },
    "f03961": {
        "mngno": "f03961",
        "title": "군상",
        "artist": "송영수 SONG Youngsu(1954)",
        "size": "68×28×20",
        "material": "대리석",
        "description": "송영수(1930-1970)는 1950년에 서울대학교 미술대학 조소과에 입학하여 교수인 김종영에게 사사했다. 제2회 대한민국미술전람회(1953)부터 연달아 4회 특선을 수상하고, 추천작가와 심사위원으로 활동했으며, 서울대학교에서 교수로 재직했다.  작가는 1950년대 초반에 석고, 대리석, 나무 등을 사용하여 재료의 특성을 최대한 살리는 구상작업을 시도했다. 초기 인물상은 재료의 질감을 토대로 신체의 볼륨감을 드러내지만, 1956년 이후에는 철을 사용하여 용접하거나 철판을 두드리는 등 반추상 작품을 제작했다. 1960년대 후반에는 테라코타로 인체와 새를 주제로 하는 표현주의적인 작업을 시도했다.  <군상>은 송영수의 초기 작품으로, 대리석에 두 사람을 조각한 것이다. 세밀하고 정교한 조각 작품이라기보다는 대상의 특징적인 부분과 전체적인 실루엣만을 남겨서 마치 고대 건축물의 한 조각을 보는 것 같다. 절제된 표현기법을 사용하여 조각의 본질적인 양감이 잘 드러나며, 단순화된 형태와 투박한 맛이 우러나는 우리 전통 조각의 면도 나타난다. 이후의 송영수의 조각은 인체의 볼륨을 배제하고 공간성을 추구하는 형태의 작업을 하는데, 이 작품은 이전의 과도기적인 작품으로서 돌이라는 재질의 질감과 묵직함이 잘 드러나고 있다."
    },
    "f04465": {
        "mngno": "f04465",
        "title": "C씨상",
        "artist": "김세중 KIM Sechoong(1946)",
        "size": "30×22×22",
        "material": "청동",
        "description": "김세중(1928-1986)은 서울대학교 미술대학 및 동 대학원을 졸업한 뒤 1953년부터 서울대학교 조소과의 교수로 재직하면서 미술대학 학장을 역임했다. 한국근대조각의 정착에 기여한 김세중은 <이순신 장군>(1968)상 등 다양한 기념조각을 통해 조각의 영속성을 추구하면서 일반 대중과 가까이 호흡하는 작품을 제작하고자 했다. 하지만 기념비상 제작시기를 제외한 거의 모든 기간 동안에는 종교적인 주제의 작업에 몰두했다. 가톨릭 종교관에서 기인한 그의 조각의 근본은 절대진리를 표현하고자 하는 것으로, 엄격한 종교적인 자세와 정면성을 바탕으로 굳건한 형상을 창조해내고 있는 것이 특징이다. 이 작품은 청동으로 제작한 작품으로 인물의 세부적인 묘사는 생략하고 단순하게 표현했다."
    },
    "f03956": {
        "mngno": "f03956",
        "title": "미륵불",
        "artist": "김복진 KIM Bokjin(1935)",
        "size": "114×47×47",
        "material": "청동",
        "description": "정관(井觀) 김복진(金復鎭, 1901-1940)은 처음으로 서구식 조소 기법을 우리나라에 도입한 작가이다. 도쿄미술학교(東京美術学校)에서 조각을 공부하였으며 일본에서 《제5회 제국미술원전람회》(1924)와 《제7회 제국미술원전람회》(1926)에 출품하여 입선하였다. 귀국하여 왕성한 활동을 하며, 조선프롤레타리아예술가동맹(Korea Artista Proletaria Federation: KAPF)의 중앙위원으로 지내어 1928년부터 5년 8개월 동안 옥고를 치렀다. 김복진은 창작 활동과 아울러 미술평론가로서도 활발히 활동하여 「조선역사 그대로의 반영인 조선미술의 윤곽」(『개벽』, 1926.1.2.), 「조선조각도의 향방」(『동아일보』, 1940.5.10.) 등 많은 미술평을 썼다. <미륵불>은 전북 김제 금산사 본존불의 축소 모형(신원사 소림원 소장)을 거푸집으로 떠서 주조한 청동 불상이다. 작가는 전통 불상의 도상을 수용하면서도, 살집 있는 신체 표현과 약간 변형된 의복 형식 등으로 자신만의 조각 양식을 반영하였다. 이 작품의 원형인 축소 모형은 석고로 제작되어 충남 신원사 소림원에 소장되어 있다. 1999년에 국립현대미술관이 《한국근대미술: 조소 - 근대를 보는 눈》 전시를 앞두고 소림원의 불상 대여를 요청했으나 반출이 어려워 소장처의 동의를 구한 후 제작하게 되었다."
    },
    "f08164": {
        "mngno": "f08164",
        "title": "내일의 꽃",
        "artist": "최정화 CHOI Jeonghwa(2015)",
        "size": "163.5×130×128",
        "material": "재료 섬유, FRP, 고무, 우레아, 철 분말",
        "description": "최정화(1961~)는 우리나라 서민들의 일상에서 흔히 사용되는 소재이자 기물이 ‘플라스틱’을 자신의 창작활동에서 개념적으로나 조형적으로 탁월하게 활용하는 예술가로 잘 알려져 있다. 플라스틱 바구니라든지 양은 냄비 등 값싸고 흔한 생활용품들을 이용하여 특유의 재치 넘치는 설치작품을 선보이는 작가로 주목받았다. 작가는 홍익대학교 서양화과 졸업 후 이불, 고낙범 등과 함께한 《뮤지엄》(1987)을 비롯하여 《썬데이서울》(1990), 《쏘쏘쏘》(1992) 등 다수의 그룹전 활동을 했다. 1990년대 국내외 다수의 비엔날레에 초대되어 현대미술 작가로서의 입지를 확고하게 다졌다. 최정화는 작업 초기부터 지금까지 지속적으로 ‘꽃’을 자신의 작업에 있어 주요 소재이자 주제로 다루고 있다. 난지도에 버려진 이불보의 거대한 꽃 형상 문양을 보면서 큰 충격을 받았던 작가는 이를 통해 죽음과 삶의 순환을 새삼 환기했다. 작가는 플라스틱을 비롯하여 다양한 재료를 가지고 꽃을 형상화하는 작업을 전개했는데, 거대한 크기와 화려한 색을 사용하여 제작한 꽃 작업 《슈퍼 플라워》(1995) 등이 잘 알려져 있다. 《내일의 꽃》(2015)은 우리 생활공간에서 쉽게 볼 수 있는 인조 수목과 화분에 도료 코팅을 한 작업으로 철가루로 뒤덮인 시든 꽃들과 형광색으로 피어난 꽃들이 대조를 이룬다. 작가는 이 작품에서 살아있는 식물의 피고 지는 모습을 인조 식물로 표현하며 생과 사의 어김없는 이치를 거스를 수 없음을 담아내고 있다."
    },
    "f04321": {
        "mngno": "f04321",
        "title": "무제",
        "artist": "정현 CHUNG Hyun(1997)",
        "size": "190×64×52",
        "material": "청동",
        "description": "정현(1956- )은 인체를 극도로 단순화시키고 축약시켜 토르소(Torso)나 반신상, 혹은 흉상조각을 제작한다. 그에게 극도로 단순화된 인간형상은 현대인의 자화상이다. 작가의 조각들에는 자아를 확인하기 위한 고통의 순간들이 얼굴이나 신체에 직접적으로 나타나는데 이는 결코 아름답지 않은 파괴된 형상들이다. <무제>(1997)는 고개가 앞으로 90도 이상 꺾어져 있는 인체의 형상을 나타내고 있는 작품으로, 극단적으로 구부려진 인체 형상에서 현대인의 실체를 파악할 수 있다. 이처럼 정현은 인체를 추상화하면서 거칠고 원시적인 표현으로 농축된 우리의 삶을 솔직하게 보여주고 있으며, 우리로 하여금 현대인의 진실과 허위를 생각하게 한다."
    },
    "f07442": {
        "mngno": "f07442",
        "title": "여인과 양",
        "artist": "키키 스미스 Kiki SMITH(2009)",
        "size": "190×64×52",
        "material": "청동",
        "description": "키키 스미스(Kiki Smith, 1954-)는 조각가이자 페미니스트 예술가로 1979년부터 본격적으로 작품 활동을 시작하였다. 뉴욕 현대미술관(MoMA), 휘트니미술관, 샌프란시스코현대미술관 등에서 개인전을 가졌으며, 휘트니 비엔날레(1991, 1993, 2002)와 베니스 비엔날레(1993, 1999, 2005, 2009) 등의 국제전에도 여러 차례 참여하였다. 1980년에 아버지인 조각가 토니 스미스(Tony Smith, 1912-1980)의 죽음으로 약 5년간 죽음을 주제로 작품을 제작하였으며 이후 1980년대 중반에 이르러, 그녀는 신체에 관한 작업에 몰두하게 되었으며 이후 이 주제를 가장 오랫동안 다루었다. 1990년대부터는 여성과 동물, 자연 사이의 관계에 관심을 가지며 종교적·신화적 여성 인물들을 제작하였다. 또한 『빨간 망토 소녀(Little Red Riding Hood)』와 같은 동화 속 인물도 차용하며 그녀만의 상상력으로 이야기를 재창조하여 작품을 제작했다. <여인과 양>은 작가가 여성과 동물, 자연을 탐구하던 시기의 작품으로 잠들어 있는 소녀와 이를 지켜보는 양으로 구성되었다. 크게 펼쳐진 치마와는 대조적으로 손과 발은 작고 가녀리게 표현되어 미성숙한 소녀의 모습을 보여 준다. 이 작품은 동화 『잠자는 숲속의 미녀(Sleeping Beauty)』 혹은 작가가 즐겨 다루던 성녀 주느비에브(Sainte Geneviève: 양치기 소녀로 파리의 수호성인이 됨)를 연상하게 한다."
    },
    "f02107": {
        "mngno": "f02107",
        "title": "개미(라 후루미)",
        "artist": "문신 MOON Shin(1985)",
        "size": "110×24×14",
        "material": "청동",
        "description": "문신(1923-1995)은 초기에는 화가로 활동하였으며 1950년대에는 회화와 조각을 병행하다 1970년대에 이르러 본격적으로 조각작업에 뛰어들었다. 그는 추상 작가이며 좌우균형미(Symmetry)의 대가로 알려져 있다. 그의 작업은 세 가지 원천을 가지고 있다. 첫째, 자연의 이미지를 표현하기 위해 구체적인 자연 대상물을 추상화 한 작업, 둘째, 기하학적인 도형들을 반복, 변형시킨 작품, 셋째, 구체적인 대상에 근거하지 않고 작가적 상상력을 기반으로 자유로운 곡선의 흐름들을 입체작품으로 만든 경우로 볼 수 있다. 이런 방향들은 좌우균형미라는 작가 특유의 조형 어법으로 통일되어 있다. <개미(라 후루미)>는 제목처럼 개미의 형태를 재현한 듯이 보이나 추상적 형태로 표현한 것이다. 또한 대칭적인 형태 가운데 높이를 미묘하게 가감함으로써 응집성과 변화의 가능성을 동시에 보여준다."
    },
    "f03318": {
        "mngno": "f03318",
        "title": "줄무늬의 달리는 사람",
        "artist": "데이비드 내시 David NASH(1989)",
        "size": "193×132×110",
        "material": "참나무",
        "description": "데이비드 내쉬(David Nash, 1945- )는 자연의 원리 즉, 기원과 생성, 존재와 지속 등의 문제와 자연과 인간과의 관계 등에 지속적인 관심을 보이고 있다. 그는 이러한 관심을 나무라는 재료를 이용하여, 자연에서 자라는 나무 둥치와 가지들을 재료로 선택하고 변형시켜 형상적 또는 비형상적 작품으로 조형화하고 있다. 1970년의 대부분의 작품을 웨일즈의 집 주위에서 제작하였던 데이비드 내쉬는, 1977년 이후에는 요크셔 지방과 미국, 일본 등지를 가족과 함께 여행하면서 산지의 나무를 그대로 이용한 작업을 계속해 오고 있다. <줄무늬를 달리는 사람>(1989)은 나무 줄기와 가지의 일부를 그대로 이용해 줄무늬가 나도록 톱질하고 깎아서 마치 달리는 사람의 모습처럼 보이도록 형상화하고 있다. 나무는 작가의 아들이 처음 걷기 시작할 무렵 사용하기 시작한 소재로, 그의 작품의 전형적인 일면을 엿볼 수 있다."
    },
    "f05822": {
      "mngno": "f05822",
      "title": "분노",
      "artist": "아르망 피에르 페르난도 Armand Pierre FERNANDEZ(1971)",
      "size": "25×43×6",
      "material": "손목시계, 플렉시글라스",
      "description": "아르망 페르난데스(Armand Fernandez, 1928-2005)는 미국에서 귀화한 프랑스의 화가 겸 조각가이다. 니스 국립장식미술학교(Ecole Nationale Supérieure des Arts Décoratifs de Nice)와 파리 에꼴 뒤 루브르(Ecole du Louvre)에서 그림을 공부했고, 1960년 누보레알리슴(Nouveau Réalisme) 그룹 창립에 가담했다. 신사실주의란 뜻의 누보레알리슴은 1960년 피에르 레스타니(Pièrre Restany)의 주도 아래 새로운 경향의 화가들이 모여 선언서를 발표한 데서 시작되었다. 누보레알리스트들은 '현실에 대한 새로운 접근'을 주장했다. 아르망 페르난데스는 초기에는 포비즘이나 포스트 큐비즘에 동조했으나, 차차 누보레알리슴의 선두에 서서 <압인> 연작, <보조> 연작 등을 제작했다. <분노>(1971)는 플렉시글라스(Plexiglas) 안에 시계를 채워넣은 작품이다. 이 작품은 캔버스에 그림을 묘사하여 재현하는 사실적 기법 대신 일상의 실제 오브제(Object)들을 직접 분해하고 붙이는 아상블라주(Assemblage) 기법을 주로 사용했던 누보레알리슴의 특징을 잘 보여준다."
    },
    "f04277": {
      "mngno": "f04277",
      "title": "어둠의 공기",
      "artist": "류인 RYU In(1989)",
      "size": "70×33×151",
      "material": "청동",
      "description": "류인(1956-1999)은 1980년대의 민중미술이 주도했던 역동적이고 구상적인 조각계의 현실에서, 기본적인 조형질서 속에 깃든 순수한 조각의 힘을 보여주었던 작가이다. 류인은 인체의 형상을 빌어 존재에 대한 근원적 질문을 조각을 통해 계속해왔으며, 구체적인 인체 성상과 분명한 주제의식으로 사실적인 조각의 지평을 열어간 조각가로 평가 받고 있다. <어둠의 공기>(1989)는 작가의 작품 중 가장 서정적인 동시에 시적인 분위기를 보여준다. 현대사회에서 인간이 겪고 있는 소외와 고독, 심리적 갈등과 거의 정신 분열에 가까운 의식의 분화현상은 류인의 작품을 이어가는 중요한 모티브가 된다."
    },
    "f05876": {
      "mngno": "f05876",
      "title": "숲",
      "artist": "윤석원 YOON Suk-won(1984)",
      "size": "47×36×20",
      "material": "청동",
      "description": "윤석원(1946- )은 서울대학교 미술대학을 졸업하였고 이후 철과 청동을 주조한 작품으로 알려져왔다. 《제1회 개인전》(1984)을 비롯하여 《낙우회전》(1972-1984), 《한국현대조각대전》(1974), 《현대조각10인초대전》(1987) 등 다수의 단체전에 참여해왔다. 또한 기독교적인 세계관을 반영한 작품 <수난>으로 제19회 대한민국기독교미술상(2006)을 수상하기도 했다. 윤석원은 1979년 이래 서원대 예술학부 교수로 재직하며 지속적인 실험과 기법 연마를 통해 자신만의 작품 세계를 구축하고 있다. <숲>(1984)은 청동을 주조해 만든 작품으로 절제된 표현이 두드러진다."
    },
    "f04580": {
      "mngno": "f04580",
      "title": "작품 3-2",
      "artist": "한용진 HAN Yongjin(1963)",
      "size": "68×30×60",
      "material": "청동, 주조",
      "description": "한용진(1934-2019)의 조각은 형태와 형식을 존중하고 있다. 그의 작품은 전통적인 선비정신을 바탕으로 원칙주의를 고수하며 절대적인 형태와 그 속에 배제된 생명력을 구체화시킨다. 그의 초기작은 자연의 일부를 주조한 느낌을 주며 한국 현대조각의 범신적 의미론을 바탕으로 새로운 조각의 개념과 한국적인 미감을 포함시킴으로써 조각의 지평을 넓혀가고 있다. <작품 3-2>는 《제7회 상 파울로 비엔날레(São Paulo Biennial)》(1963)에 출품되었던 작품으로, 새로운 용접 기법에 몰입하던 당시를 비켜서서 형태, 공간, 견고한 원형으로 자연과의 조각을 추구함으로써 시대를 넘어서는 견고함을 보여준다."
    },
    "f06339": {
      "mngno": "f06339",
      "title": "증식",
      "artist": "박은선 PARK Eunsun(2004)",
      "size": "225×130×60",
      "material": "대리석",
      "description": "박은선(1966- )은 이탈리아 까라라 아카데미(Carrara Academy)에서 돌 작업을 하고 있는 작가이다. 그는 서로 다른 색의 돌을 맞붙인 후, 그것으로 형성된 기본 형태를 반복하는 작업을 해왔다. <증식>(2004)은 흔히 ‘채움’과 ‘비움’을 통해 무한 증식하던 그의 이전작품에 비해, 이전의 ‘무한주’ 등에서 보여주던 자기 복제와 맥을 같이하는 작품이다. 작가는 긴 사각의 기둥에 박은선의 트레이드마크처럼 되어버린 두 가지 색채의 대리석을 덧붙여 만든 둥근 구의 형태가 사선으로 꺾이며 자기 증식하게 함으로써 공간을 드로잉하고 있다. 다른 박은선의 작품과 비교할 때 이 작품은 그 조형 원리 면에서 사선이 개입하기 시작하여 작품에 동세와 생명력을 불어 넣고 있음을 살필 수 있다. 이전의 작품이 무한한 자기반복을 통해 공간을 차지하여 안정된 무게감을 주는 작품들이었다면, 이 작품은 돌 조각임에도 불구하고 비상을 꿈꾸는 자기 증식의 과정을 볼 수 있다. 한편, 두 가지 대리석의 매끈한 표면을 밀고 올라온 듯한 파열된 흔적은 박은선 만의 독특한 작업방식을 반영한다. 자연스러움을 추구하는 작가는 먼저 색이 서로 어울릴 것 같은 대리석을 고르고 얇게 자른 원석을 떨어뜨린 후, 불규칙하게 깨진 대리석 조각의 틈을 벌려 그 위에 다른 색 조각을 덧대 붙이는 작업을 반복한다. 그리고 그것을 차곡차곡 쌓아나가 원하는 형태를 조각한다. 이렇듯 그의 장인정신에서 나온 우연성을 작품에 끌어들이는 방식은 그의 작품에 변화와 힘을 주는 것이다."
    }
}
